{
    "nickname": "眠去",
    "vote": "5253",
    "content": "十几岁的时候渴慕着小王子，一天之间可以看四十四次日落。是在多久之后才明白，看四十四次日落的小王子，他有多么难过。"
}
{
    "nickname": "小岩井",
    "vote": "3434",
    "content": "读了好多年，终于读完了，但是实在共鸣不起来，虽然知道那些道理，但真的觉得没什么了不起啊，是我还太幼稚吗？"
}
{
    "nickname": "[已注销]",
    "vote": "2568",
    "content": "我早该猜到，在她那可笑的伎俩后面是缱绻柔情啊。花朵是如此的天真无邪，可是，我毕竟太年轻了，不知该如何去爱她。"
}
{
    "nickname": "渍",
    "vote": "2017",
    "content": "我的玫瑰花儿，只有四个微不足道的刺，用来抵御这个世界。"
}
{
    "nickname": "河狸",
    "vote": "946",
    "content": "这是一本定位颇尴尬的名著，薄薄的一本小册子里充满了太多的暗喻和说教，对孩子来说看不懂且沉闷，对大人来说，也许能够理解其中一部分的暗喻了，但是却又早已成为了书中的“成年人”。"
}
{
    "nickname": "黛安Diane",
    "vote": "847",
    "content": "说实话 我看不太懂 但还是跟风给个5星吧 以显示我也是有思想有学识之人"
}
{
    "nickname": "菱夏",
    "vote": "565",
    "content": "虽然我实在幼稚，但我并不怎么喜欢孩童般的纯净，我只爱风浪过后的平静，流水打磨出的清亮，大雪纷飞时的安宁，沧桑看透的纯真，我爱眼冷心热的庄子，人究竟无所逃于天地之间，各适其性，做自己认为有意义的事就好了，无论是统治宇宙还是喝酒点灯，对他们来说，都比爱一朵玫瑰重要，这不是很好的么"
}
{
    "nickname": "北溟鱼",
    "vote": "480",
    "content": "不能理解的是，為什么它忽然紅成這樣？"
}
{
    "nickname": "蛇",
    "vote": "418",
    "content": "狐狸告诉小王子的秘密是：用心去看才看得清楚；是分离让小王子更思念他的玫瑰；爱就是责任。 \r\n"
}
{
    "nickname": "杜边生",
    "vote": "389",
    "content": "我老觉得小狐狸跟小王子是在搞GAY"
}
{
    "nickname": "陳蘇蘇二逼人生",
    "vote": "328",
    "content": "一边读一边很想哭。太寂寞了。人类真的太寂寞了。"
}
{
    "nickname": "猫伯爵",
    "vote": "452",
    "content": "他像一颗树那样倒了下去"
}
{
    "nickname": "電気ブラン",
    "vote": "367",
    "content": "如果你是小王子，我就是那捉鸡的狐狸，求你驯养了我，却又对你说要你回去对你的玫瑰花负责。还大方地以为只要看见了麦田就会想起你头发的颜色。我却永远无法随你回到B-612星球。现在觉得，我可能只是猴面包树而已。"
}
{
    "nickname": "暴走系乙女药",
    "vote": "360",
    "content": "原来在我还不懂爱情的时候就爱上了你"
}
{
    "nickname": "Cassie",
    "vote": "317",
    "content": "痛苦迷茫不是因为成为了“可笑”的大人，而是成为大人却没有真正长大。所以回过头来想要从怀念童年中解脱缓解痛苦那是本末倒置的做法。如果你作为一个成年人觉得痛苦，原因不是因为你“成年”了，也不是因为是生而为“人”，而是“你”停止了思考停止了学习。"
}
{
    "nickname": "7酱™",
    "vote": "315",
    "content": "第一遍读时，我才4岁。等到真的读懂，才明白为什么这是一部“童话”。"
}
{
    "nickname": "萌塔 C-137",
    "vote": "324",
    "content": "是你浪费在我身上的时间 使我变得 如此珍贵"
}
{
    "nickname": "谋杀游戏机",
    "vote": "312",
    "content": "It is the time you have wasted for your rose that makes your rose so important."
}
{
    "nickname": "[已注销]",
    "vote": "301",
    "content": "爱屋及乌，爱一个人会让周围的一切变得美好，连麦浪的金黄都会让人心醉。 \n　　　　 \n　　　　爱同样意味着责任。因为“你现在要对你驯服过的一切负责到底”。爱与被爱都有责任，每一段我们曾经付出过的感情，都必须为对方，为爱情负责，不是吗？ \n　　　　 \n　　　　爱很多时候又会面临失去。小王子离开的时候，对狐狸说“那么你什么好处也没得到”。狐狸回答：“由于麦子颜色的缘故，我还是得到了好处”。爱同样意味着宽容，意味着放弃，也许我们在面对渐行渐远的爱情，该抱着平和感激的心态，因为我们起码收获了麦浪的金黄！ \n　　　　 \n　　　　狐狸同样告诉小王子，“只有用心才能看得清。实质性的东西，用眼睛是看不见的”。只有这样，才能让我看清爱的本质。 \n　　　　 \n　　　　爱是什么？ \n　　　　 \n　　"
}
{
    "nickname": "陈毓秀",
    "vote": "896",
    "content": "谁能告诉俺，小王子这种书有什么好看的？"
}
