[{"title": "中国第4艘055万吨大驱即将试航至少造20艘才够用", "source": "新浪新闻中心", "publish_time": "2020年04月22日 10:31", "newsId": "irczymi7689857", "keywords": ["驱逐舰", "中国海军"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/73/w550h323/20200422/cc20-isqivxh0134658.jpg", "https://n.sinaimg.cn/mil/crawl/148/w550h398/20200422/f523-isqivxh0134712.jpg", "https://n.sinaimg.cn/mil/crawl/122/w550h372/20200422/8ea6-isqivxh0134790.jpg", "https://n.sinaimg.cn/mil/crawl/51/w550h301/20200422/f75b-isqivxh0134832.jpg", "https://n.sinaimg.cn/mil/crawl/72/w550h322/20200422/8ed2-isqivxh0134873.jpg"], "video_url": [""]}, "content": "来源：迷彩虎军事最近，我国大连造船厂建造的第二艘，也是总数第四艘055驱逐舰经过舾装，被拍到已经回到老厂区，这也意味着这艘055不久之后就将会迎来首次试航。从首艘055亮相到第四艘即将试航，才过去数年时间，建造速度非常快，为何中国海军会如此“着急”？此次被拍到已经回到老厂区的055驱逐舰是我国首批四艘055的最后一艘，作为一款应用了大量新技术、大吨位的全新一代驱逐舰，055却不同于以往小步快跑的节奏，从一开始就直接批量生产，这也让许多军迷朋友们担忧，会不会步子迈得太大了？毕竟有美国海军朱姆沃尔特级驱逐舰的前车之鉴在先呐。在055驱逐舰之前，我国海军在驱护舰的研制上一向小心谨慎，往往是每一级先造个一两艘，等技术成熟之时才会转而进行大批量建造，比如说我国的051c和052b型驱逐舰，都是只建造了一两艘，后来等技术成熟了，才转而开建造052C型驱逐舰，正因此才会被称为小步快跑。然而在虎哥看来，大家认为的我国海军一向是小步快跑的造舰节奏其实都只是错觉而已，军舰这种武器，在技术成熟的时候，本来就应该大批量建造。如果建造数量少的话，一是会导致单舰价格居高不下，就比如说美国朱姆沃尔特级；二是会导致海军没有足够的军舰可用，顺带着还把科研经费给浪费掉了。就比如说我国051型驱逐舰，在上世纪70年代，我国分两个批次直接建造了9艘，到上世纪80年代又服役了8艘，基本上保持着每年一艘的建造速度，到80年代后期建造速度才慢下来。同时期开始建造的053系列护卫舰也是如此，在20多年间一共建造了47艘之多。事实上我国在造舰方面真正开始小步快跑，那都是90年代之后的事情了，当时我国发现，原有的051系列驱逐舰与世界先进水平差距太大，而此时又没有太多钱投入到军舰的技术研发和批量建造上，就只能被迫小步快跑。新世纪我国经济得到快速发展，中国海军终于有了足够的经费开发新技术和新军舰，我们的步子迈的就快多了，此后的054A型护卫舰一造就是30艘，052D型驱逐舰也是一造数十艘。到了21世纪第二个十年，我国在军舰方面已经积累了足够的先进技术，这才有了后来的055万吨大驱。其实别看055驱逐舰一开始就批量建造，但是实际上中国海军迈出的步伐仍然非常稳健，比如说动力系统方面，中国海军就非常保守，使用的还是“燃-燃联合”推进系统，综合电力系统直到下一个批次才会用上。事实上目前建造的首批4艘055驱逐舰的技术突破主要有两个方面，一个是大吨位舰体，另一个就是电子设备。前者对于中国海军来说其实并没有什么技术难点，主要在于我们以前没有万吨以上驱逐舰的建造经验；也就是说，首批055真正比较有难度的地方就在于一个电子设备，后者包括综合射频技术的应用，全舰电子架构的革新，最后是全舰计算环境的改变，简单来说就是以前一个电子设备配一台计算机，而055上则是一个中央计算机负责全舰所有电子设备的运行，单个控制台就只是终端，不负责数据的处理，这样能够极大的节省军舰的吨位，并且降低了维护难度。总的来讲，尽管一开始就上量，但是中国海军控制了首批055万吨大驱上新技术所占到的比例，避免其服役时像美国福特级航母或者朱姆沃尔特级驱护舰那样因为新技术比例太高而故障频发。那么，我国到底要建造多少艘055驱逐舰才够用呢？在虎哥看来，这主要取决于我国未来能够拥有多少艘航空母舰和两栖攻击舰。其实055型驱逐舰的定位比较类似于美国海军提康德罗加级巡洋舰，美国总共建造了27艘提康德罗加级巡洋舰用于保护美国海军航空母舰和两栖攻击舰。考虑到我国的海外利益越来越多，所需的航母数量至少也要在6艘以上，同时两栖攻击舰所需要的数量也在8艘以上，这也就意味着至少需要20艘以上的055大驱来负责航母战斗群和两栖作战群的防空和反潜作战。大家不要以为这个数量很大，实际上未来我国航母战斗群将主要由055和052D型驱逐舰担任起舰队的防空和反潜任务，而如今的054A型护卫舰则会因为航速太慢跟不上航母以及排水量太小而被踢出远洋舰队的行列，没办法，谁让我们一直对标的就是美国海军呢~", "abstract": "来源：迷彩虎军事最近，我国大连造船厂建造的第二艘，也是总数第四艘055驱逐舰经过舾装，被拍到已经回到老厂区，这也意味着这艘055不久之后就将会迎来首次试航。从首艘055亮相到第四艘即将试航，才过去数年时间，建造速度非常快，为何中国海军会如此"},{"title": "国务院任免香港特别行政区政府主要官员", "source": "新浪新闻中心", "publish_time": "2020年04月22日 11:03", "newsId": "irczymi7699465", "keywords": ["香港"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7699465.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：国务院任免香港特别行政区政府主要官员新华社北京4月22日电依照《中华人民共和国香港特别行政区基本法》的有关规定，根据香港特别行政区行政长官林郑月娥的提名和建议，国务院2020年4月22日决定：任命聂德权为公务员事务局局长，徐英伟为民政事务局局长，曾国卫为政制及内地事务局局长，许正宇为财经事务及库务局局长，薛永恒为创新及科技局局长；免去罗智光的公务员事务局局长职务，刘江华的民政事务局局长职务，聂德权的政制及内地事务局局长职务，刘怡翔的财经事务及库务局局长职务，杨伟雄的创新及科技局局长职务，曾国卫的入境事务处处长职务。责任编辑：吴金明", "abstract": "原标题：国务院任免香港特别行政区政府主要官员"},{"title": "中国这款重要装备已完成测试距离6代战机更近一步", "source": "新浪新闻中心", "publish_time": "2020年04月22日 10:35", "newsId": "ircuyvh9162205", "keywords": ["风洞", "空军"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/111/w550h361/20200422/e2b3-isqivxh0154638.jpg", "https://n.sinaimg.cn/mil/crawl/106/w550h356/20200422/2574-isqivxh0154682.jpg", "https://n.sinaimg.cn/mil/crawl/116/w550h366/20200422/28cd-isqivxh0154741.jpg", "https://n.sinaimg.cn/mil/crawl/788/w474h314/20200422/3dd3-isqivxh0154830.jpg", "https://n.sinaimg.cn/mil/crawl/25/w492h333/20200422/77ab-isqivxh0154931.jpg"], "video_url": [""]}, "content": "来源：南尘123众所周知，虽然现在是个太平盛世，但是各国对于军事力量的训练从来没有放松过，尤其是在空军领域，随着时代科技的发展，传统的陆军可以行动的范围是在是太有限，想要在未来可能发生战争中拥有绝对的优势，就必须仰仗于空军，不仅可以在空中激战，对地对海的攻击中也是占据极大的优势，尤其是在航母军舰大的技术都被先后掌握以后，空军战机的威力如虎添翼，目前中国空中战机中战斗力最高大的应该就属问世不久的歼20，它是中国自主研制的第五代战机，丝毫不逊色于美国的F35。但是中国在科技领域的发展原则就是无止境的学习创新，因此在第五代战机技术已经攻克以后，中国科技人员也是马不停蹄的开始研发第六代战机，就在今年4月初，日本刚刚对外宣布拒绝了西方的一切合作，打算自己自主研发国内的第六代战机，要知道日本可是一个连第四代和第五代战机都没有研发国的国家，其拥有的战机全部都是从美国手中采购的，又或者以美国为主，自己只是辅助生产，但是就连日本都已经计划自己生产第六代战机，由此可见这对于一个国家的重要性，如果说第五代战机是基于信息时代最先进的军事武器，那么第六代战机就是基于互联网的智能化武器，众所周知，目前各国都在致力于军事武器的智能化，所以对于第六代战机的原型机各国也是在紧锣密鼓的探究中，可以说最先突破的国家在国防力量必定占据极大的优势。而战机中最重要的环节之一就是风洞技术，风洞并不是一个独立的设备，它的成功建造需要大量的其他设备技术进行辅助，比如，风洞在运行的时候需要消耗大量的电能，而在运行过程中自然也会因电能的消耗而释放出巨大的热能，这样一来，就需要准备功率足够强大的发电站以及冷却温度的相关设备，这样才能保证风洞的顺利运行，而目前掌握风洞技术最为精通的就是美国，日本早前建造二代战机的时候就像美国申请过风洞技术的支援，但是美国至今也没有形成一套完整的最优的风洞技术体系，否则按照美国的科技实力或许早就可以研发出第六代战机。而中国虽然在风洞技术领域起步的比较晚，但是取得的成就还是比较显著的，也正是因为中国的第一台风洞的诞生，中国的航空业军事，空军力量才可以突飞猛进，达到现在的高度，而现在FL-62的技术突破，也将预示着中国将迎来更大的发展，未来可期。", "abstract": "来源：南尘123众所周知，虽然现在是个太平盛世，但是各国对于军事力量的训练从来没有放松过，尤其是在空军领域，随着时代科技的发展，传统的陆军可以行动的范围是在是太有限，想要在未来可能发生战争中拥有绝对的优势，就必须仰仗于空军，不仅可以在空中激"},{"title": "华邮发布一段视频列举至少6次特朗普出尔反尔画面", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:07", "newsId": "ircuyvh9255757", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9255757.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/transform/50/w550h300/20200422/1c2d-isqivxh1943199.png"], "video_url": ["https://video.sina.com.cn/p/news/2020-04-22/detail-iirczymi7785618.d.html"]}, "content": "原标题：华邮发布一段视频，列举了至少6次特朗普出尔反尔画面4月21日，《华盛顿邮报》发布一段名为“特朗普否认自己曾说的话”的视频，盘点了特朗普在疫情期间，至少6次否认自己曾发表过的言论。记者：你说新冠4月会消失特朗普：我没说过记者：你两周前说新冠像流感特朗普：我没说过记者：你说要是他们（州长）不以正确的方式对待你，就不给他们打电话特朗普：我没说过记者：先生，我用的直接引语责任编辑：张建利", "abstract": "原标题：华邮发布一段视频，列举了至少6次特朗普出尔反尔画面4月21日，《华盛顿邮报》发布一段名为“特朗普否认自己曾说的话”的视频，盘点了特朗普在疫情期间，至少6次否认自己曾发表过的言论。记者：你说新冠4月会消失特朗普：我没说过记者：你两周前"},{"title": "运20秀大象漫步但仍用俄制发动机涡扇20研制需加快", "source": "新浪新闻中心", "publish_time": "2020年04月22日 11:06", "newsId": "ircuyvh9170017", "keywords": ["发动机"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/26/w550h276/20200422/a865-isqivxh0312879.jpg", "https://n.sinaimg.cn/mil/crawl/98/w550h348/20200422/4463-isqivxh0312993.jpg", "https://n.sinaimg.cn/mil/crawl/68/w550h318/20200422/3764-isqivxh0313093.jpg", "https://n.sinaimg.cn/mil/crawl/83/w550h333/20200422/72b6-isqivxh0313165.jpg", "https://n.sinaimg.cn/mil/crawl/78/w550h328/20200422/06e9-isqivxh0313218.jpg", "https://n.sinaimg.cn/mil/crawl/58/w550h308/20200422/99c2-isqivxh0313276.jpg", "https://n.sinaimg.cn/mil/crawl/151/w550h401/20200422/d18a-isqivxh0313375.jpg", "https://n.sinaimg.cn/mil/crawl/67/w550h317/20200422/d783-isqivxh0313451.jpg", "https://n.sinaimg.cn/mil/crawl/86/w550h336/20200422/20a4-isqivxh0313495.jpg"], "video_url": [""]}, "content": "来源：小飞猪的防务观察运20大象漫步，霸气十足近日中国空军公布运20大象漫步最新图片，运20机群雄姿英发，给人朝气蓬勃之感，表明中国空军战略/战役投送能力向前迈进了一大步。不过这张图片也透露运20现在仍然采用D30涡扇发动机，这种发动机是一种中等涵道发动机，不论推力还是油耗都比现代大涵道涡扇发动机要逊色的多，因此外界认为中国相关单位需要加快研制WS20大涵道涡扇发动机，以进一步提高运20性能。不过运20发动机需要进一步升级国产WS20大涵道发动机是利用CFM56大涵道涡扇发动机核心机发展而来。此前外界认为它应该是中国版CFM56涡扇发动机，实际上WS20涡扇发动机技术水平要高于后者。这是因为WS20采用了高低压涡轮对转设计。传统涡扇发动机高低涡轮同向旋转，这样设计比较简单，但是缺点就是发动机轴系加长，重量增加，飞机结构重量也随之增加。另外发动机转子同向旋转会对飞机产生扭矩，影响飞机操纵和机动性能。因此新一代大涵道涡扇发动机例如LEAP-1、GENX都采用了高低涡轮对转设计，涡轮对转设计可以降低发动机轴系，降低发动机重量，进而减少飞机结构重量。另外涡轮对转也有助于消除发动机转子对飞机扭矩，提高飞机操纵和机动性能，国内外航空发动机工业普遍认为涡轮对转应该是未来发动机发展方向。当然对转设计难度大，提高发动机研制难度，所以国产CJ1000A商用大涵道涡扇发动机又恢复到涡轮同向旋转。涡扇20并不是外界猜测那样是CFM56山寨版它的技术水平要高于CFM56涡扇发动机也高于俄罗斯PS90A涡扇发动机前面说过采用涡轮对转之后，WS20涡扇发动机在技术水平要高于CFM56发动机，肯定也要高于俄罗斯PS90A大涵道涡扇发动机。当然它现在还没有采用复合材料风扇叶片等新技术，技术水平低于LEAP-1涡扇发动机，大致介于CFM56和LEAP-1之间。另外运20采用了超临界机翼、电传操纵系统、增强视景系统等等，换装WS20涡扇发动机之后，它的整体性能要高于伊尔76最新改进型-伊尔76MD-90A。有人曾经认为CJ1000A有可能替代WS20大涵道涡扇发动机，这个设想实现可能性应该不大。这是因为WS20考虑到运20性能升级，已经着手进行技术升级，而CJ1000A暂时还没有看到升级消息。根据相关资料，国内相关单位曾经透露已经完成WS20推力提高型叶片研制。外界推测它有可能与CFM56-5系列发动机相同或者相近，后者最大推力为15吨。由于发动机推力增加，需要更多空气，CFM56-5发动机空气流量是500公斤/秒，而其他系列不到400公斤/秒。相应CFM56-5发动机风扇直径为1.8米，而其他型号都在1.74米之下。外界认为WS20未来推力大约相当于CFM56-5，后者起飞推力15吨，配备A340客机如果外界推测属实，WS20推力提高型起飞推力就在15吨左右。这个指标已经接近C-17大型运输机的F117-PW-100大涵道涡扇发动机，后者起飞推力为17.5吨。C-17大型运输机最大起飞重量285吨，最大载荷为77吨。运20大型运输机未来换装WS20推力提高型之后，最大起飞重量和最大载荷可以得到进一步提高。最大载荷超过60吨应该没有太大问题。WS20发动机高低涡轮对转技术可以移植到AEF3500发动机上面它是CR929宽体客机发动机需要指出的是WS20大涵道比涡扇发动机采用高低压涡轮对转技术也可以作为未来发展基础和储备。前面说过从国外新一代大涵道比涡扇发动机发展来看，涡轮对转应该是一个趋势，国外新一代大涵道涡扇发动机例如GENX、遄达900等均采用了涡轮对转，以降低发动机和飞机重量，这对于现代宽体客机来说非常宝贵。中国商飞正在和俄罗斯联合发展CR929宽体客机。从现在情形来看，CR929宽体客机很难再从美国获得配套发动机，英国罗罗公司虽然同意出售配套发动机，但是只提供上一代遄达700发动机改进型-遄达7000，而不是最新遄达900/XWB，所以CR929客机发动机恐怕只能依靠中俄自己解决。4部AEF3500发动机完全可以研制安124这样的巨型运输机中国相关单位正在研制了AEF3500涡扇发动机，最新消息说它的核心机已经点火成功。未来它应该会移植WS20验证的涡轮对转技术，从而提高发动机性能，以便能够更好配套CR929宽体客机，利用AEF3500涡扇发动机又为我们研制安-124这样的巨型运输机扫清了障碍。", "abstract": "来源：小飞猪的防务观察运20大象漫步，霸气十足近日中国空军公布运20大象漫步最新图片，运20机群雄姿英发，给人朝气蓬勃之感，表明中国空军战略/战役投送能力向前迈进了一大步。不过这张图片也透露运20现在仍然采用D30涡扇发动机，这种发动机是一"},{"title": "美国护士对自家政府已忍无可忍！", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:14", "newsId": "ircuyvh9258239", "keywords": ["美国", "特朗普", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9258239.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/741/w445h296/20200422/13c9-isqivxh1992234.png", "https://n.sinaimg.cn/sinakd2020422s/727/w436h291/20200422/8771-isqivxh1992235.png", "https://n.sinaimg.cn/sinakd2020422s/720/w432h288/20200422/fff4-isqivxh1992342.png", "https://n.sinaimg.cn/sinakd2020422s/707/w494h213/20200422/ff66-isqivxh1992340.png", "https://n.sinaimg.cn/sinakd2020422s/733/w556h177/20200422/9937-isqivxh1992433.png", "https://n.sinaimg.cn/sinakd2020422s/37/w507h330/20200422/7ea8-isqivxh1992436.png"], "video_url": [""]}, "content": "原标题：美国护士对自家政府已忍无可忍！4月21日，美国护士联合会的代表聚集在白宫外，高举他们在疫情中殉职同事的照片，向美国政府抗议，要求政府为他们提供防护设备。“没有足够的防护，我们无法救治病人”，宣读完感染新冠病毒殉职的医护人员名单后，抗议现场的护士代表向特朗普喊话。据多家美媒报道，当天在白宫外发起抗议的，是美国护士联合会派出的十多位代表。该联合会在抗议中宣称，全美至少有50名护士因公感染病毒殉职。一位护士代表在接受媒体采访时说：“此时此刻，或许人们都认为我们是英雄，可我们觉得自己更像是牺牲品。”另一位医护人员则引用了美国卫生部门“20秒消毒洗手”的倡议，拟了一条抗议口号：“20秒可没法把你们手上‘英雄’的血洗掉。”除了抗议外，参与本次集会的护士代表们还向联邦政府倡议，要求恢复1950年代制订的《国防生产法》（DefenseProductionAct，DPA），调度全国力量抓紧生产防疫物资。不过，根据白宫官网发布的公告，早在4月2日，总统特朗普就曾以该法案要求3M公司等美国企业加大供给。4月4日，特朗普甚至还为此事发过“狠话”：“我们需要口罩，我们不希望别人拿到这些口罩，如果有人不把我们需要的东西给我们，我们就要来硬的，我们一直都很强硬。”但从目前的情况看，特朗普这番“狠话”，显然远没有解决美国前线医护人员面临的防疫物资短缺问题。相比在白宫外的抗议，纽约州的护士联合会则直接走了法律程序。据纽约州护士联合会官网于20日发布的公告，该组织已对纽约州政府、当地2家医院提起诉讼，指控后者没有提供足够的防护设备，并要求他们停止让本州护士在危险条件下工作。责任编辑：刘光博", "abstract": "原标题：美国护士对自家政府已忍无可忍！4月21日，美国护士联合会的代表聚集在白宫外，高举他们在疫情中殉职同事的照片，向美国政府抗议，要求政府为他们提供防护设备。"},{"title": "澳《每日电讯报》刊登辱华图片中领馆强烈谴责", "source_from": "中国新闻网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:25", "newsId": "irczymi7788836", "keywords": ["每日电讯报", "新冠肺炎"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7788836.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：中国驻悉尼总领馆强烈谴责《每日电讯报》刊登辱华图片中新社悉尼4月22日电澳大利亚新南威尔士州《每日电讯报》22日一篇文章中，篡改中国国徽图案，恶意把新冠肺炎病毒与中国相联系。中国驻悉尼总领馆当天表示，这一做法严重伤害中国人民感情，对此表示强烈谴责和坚决反对。总领馆说，新冠肺炎病毒源于何处，目前尚不清楚。病毒溯源是复杂的科学问题，需要遵循科学、专业的意见。《每日电讯报》有关做法不仅是对科学的无知和藐视，也是对中国人民付出巨大抗疫努力和牺牲的漠视与不尊重。总领馆强调，中国国徽是中华人民共和国的象征，神圣不可侵犯。亵渎中国国徽，就是侮辱中国，就是侮辱中国人民。言论自由绝不能突破人性良知和社会道德的底线，绝不应成为侮辱中国和中国人民的借口。我们严正要求《每日电讯报》就此作出公开道歉，敦促该报摒弃意识形态偏见，立即停止对疫情的政治化和对中国的污名化，为全球抗疫斗争做点有益的事，而不是相反。责任编辑：张建利", "abstract": "原标题：中国驻悉尼总领馆强烈谴责《每日电讯报》刊登辱华图片"},{"title": "外媒：疫情反弹暴露新加坡隐藏的另一面", "source_from": "参考消息", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:28", "newsId": "irczymi7797080", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新加坡", "疫情", "新冠肺炎", "传染病"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7797080.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：外媒：疫情反弹暴露新加坡隐藏的另一面参考消息网4月22日报道埃菲社4月21日以《疫情反弹暴露富裕新加坡隐藏的另一面》为题报道称，新加坡的疫情主要集中在住宿条件简陋的贫民区，这些区域以前就曾暴发过其他传染病。文章编译如下：挤在狭窄的、卫生条件恶劣的房间里，新冠肺炎疫情在新加坡底层外劳人员当中迅速传播，导致在短短一周时间里新加坡的确诊人数提高两倍，而在此之前新加坡还是全球抗击疫情的“典范”。这些劳工宿舍远离豪华的市中心，每个房间的住宿人数多达20人。在21日确诊的1111例新增病例中，1091例属于外劳人员。新加坡总理李显龙21日在电视讲话中说：“劳工宿舍感染人数增多是一个严重的问题，为了阻止疫情，我们已经进行了大规模检测，包括对没有出现任何症状的人员的检测”。目前，新加坡已经成为新冠肺炎确诊人数最多的东南亚国家，病例总数达到9125例。不过它的死亡率控制得很低，目前累计死亡人数仅有11人。新加坡政府承认目前疫情主要集中在住宿条件简陋的贫民区，那里居住着超过20万劳动技能低下的外国劳工，其中大部分人来自南亚国家。“富裕的花园城市国家”新加坡是最早暴发新冠肺炎疫情的国家之一，新加坡政府迅速采取行动，限制与疫情严重国家的联系，利用科学技术密切追踪感染患者的活动，加上其他配套措施，有效地控制住了疫情，被世界卫生组织列为抗疫成功的“典范”。但是在4月7日，新加坡不得不进一步加强防控措施，关闭了所有非基础性商业设施，导致很大一部分外劳人员失业在家，他们主要从事建筑和清洁业务。旨在维护新加坡移民权利的新加坡非政府组织“客工亦重”发表声明指出，接触追踪显示，建筑工地传染现象普遍，使得感染病例大大增多。该组织指出，新加坡大部分感染者是持临时工作许可的劳工。“客工亦重”批评新加坡政府对这些劳工宿舍的隔离政策。在这些宿舍中，健康人群与无症状和轻症患者共同居住在狭小的空间内。该组织指出，“宿舍群体隔离政策充满风险，众所周知，这些劳工宿舍人口密度非常高。当很多员工呆在同一个房间时，保持社交距离是不可能的。”新加坡总人口560万，其中1/3是外国移民，底层工作几乎完全依靠外国劳工来进行。新加坡卫生部指出，在总共43座宿舍楼中，至少17座宿舍楼出现感染病例，其中9座宿舍楼已经被隔离，楼内居民不能外出。在这些外劳宿舍区，以前就曾暴发过水痘、登革热和寨卡等传染病。责任编辑：张建利", "abstract": "原标题：外媒：疫情反弹暴露新加坡隐藏的另一面"},{"title": "为选票，特朗普拜登“开战”，又拿中国说事", "source_from": "上观", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:54", "newsId": "irczymi7801735", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7801735.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/60/w550h310/20200422/b9c9-isqivxh2270577.jpg"], "video_url": [""]}, "content": "原标题：为选票，特朗普拜登“开战”，又拿中国说事目前，2020年美国总统选举已基本锁定格局——共和党籍现任总统唐纳德·特朗普将对阵民主党籍前副总统乔·拜登。按照美联社的说法，“几乎肯定”两人将在美国迄今“最昂贵”“最肮脏”的总统选举中一决高下。随着选战渐热，双方近日分别发布竞选广告，在新冠疫情蔓延之际利用中国问题互相攻击，以显示自己更强硬的立场。对此有评论称，民主党和共和党在诸多领域立场不一，而特朗普和拜登居然能够“达成共识”——同时将矛头对准中国，这只能说明是选举动机在作祟。此外，两人颇具争议的言辞被指煽动种族主义和仇外情绪。拿“中国”开战随着新冠疫情蔓延，特朗普曾经引以为傲的“经济牌”不再灵光，加之批评其抗疫不力的声音越来越多，特朗普靠什么确保自己成功连任？这或许可以从其团队上周推出的竞选广告中窥见端倪。上周，助力特朗普的“美国优先行动”政治行动委员会（AmericaFirstAction，PAC）花费千万美元，在威斯康星州、密歇根州和宾夕法尼亚州三个“战场州”投放大量打有“北京拜登”、“阻止中国，阻止拜登”标签的广告。不久，拜登阵营予以“隔空”回击，同样通过发布竞选广告的形式指责特朗普抗击疫情不力，称其“倒向中国”“在今年1月至2月15次称赞中国”，并强调美国新冠肺炎感染和死亡人数超过其他国家，“美国正在为特朗普的错误付出代价”……选举动机作祟舆论认为，特朗普团队和拜登团队之间的广告大战突显出，如何对待中国已经成为今年美国大选的一个议题。两人之间的选战正围绕谁才能更好应对所谓的“中国威胁”展开。美国有线电视新闻网（CNN）时政记者斯蒂芬·柯林森称，特朗普和拜登正就新冠疫情和中国议题开战，这可能会在7个月后举行的大选中演变成一场关键对决。《纽约时报》指出，民主党和共和党在诸多领域立场不一，而特朗普和拜登居然能够“达成共识”——同时将矛头对准中国，这只能说明是选举动机在作祟。报道指出，战略再清晰不过了：从频频登上福克斯新闻荧幕的共和党议员，到“美国优先行动”推出的新广告，再到特朗普之子推文中的尖锐批评，共和党正试图“甩锅”中国，来转移外界对特朗普政府抗疫不力的关注，挽救其竞选连任议程。目前，新冠疫情已在美国导致4.5万人死亡，失业率飙升。不过，《纽约时报》指出，共和党的计划还有一个潜在障碍，那就是该党领导人本尊。在特朗普攻击拜登对华“过于友好”之际，美媒一一列举特朗普近来一系列“对华友好”表态。例如3月27日，特朗普在记者会上表示：“我们将从中国的经历中学到很多。我们与中国的关系非常好。”分析认为，特朗普对华态度模棱两可，可能受到贸易谈判、避免市场进一步动荡等因素影响。他在中国问题上发出相互矛盾的信息是否会伤害他在选民中的地位，还有待观察。近日，特朗普在白宫举行的每日例行记者会上坦言他对待中国立场背后的交易逻辑。当被问及如何一边夸赞中国，一边指责中国的时候，总统回答：“好吧，我和中国达成了一份贸易协议，中国应该在我们国家花费2500亿美元。”“我希望与中国保持良好关系，”他补充道。“传统戏码”有评论称，打“中国牌”是美国总统选举的一个“传统戏码”，这从2016年大选中可见一斑。但今年，不同之处在于大选遇上疫情，这一次双方的言辞要尖锐得多。同时，人们也越来越担心这会助长对亚裔美国人的歧视。日前，拜登团队发布的竞选广告就在社交媒体上引起热议，被批煽动种族主义和仇外情绪，站在伤害亚裔美国人的立场上。还有批评称，这则新广告不过是在重复共和党人兜售的反华言论。柯林森认为，无论谁在这场针对中国的政治对抗中胜出，有一件事是明确的——这场斗争将导致全球最重要的经济、外交和安全关系进一步恶化。评论人士雅各布·海尔布伦（JacobHeilbrunn）撰文指出，在对华立场问题上攻击拜登，并不能提高特朗普的连任胜算，更何况特朗普本人就曾多次发表过“对华友好”言论。要想赢得连任，特朗普应该专注于消除新冠疫情给美国带来的影响，而不是指责拜登勾结中国云云。责任编辑：刘光博", "abstract": "原标题：为选票，特朗普拜登“开战”，又拿中国说事"},{"title": "曾出现在054A舰上的舰载无人机居然也被美军相中了", "source": "新浪新闻中心", "publish_time": "2020年04月22日 11:09", "newsId": "ircuyvh9170718", "keywords": ["舰载", "海军"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/77/w550h327/20200422/b2af-isqivxh0331470.jpg", "https://n.sinaimg.cn/mil/crawl/116/w550h366/20200422/f740-isqivxh0331570.jpg", "https://n.sinaimg.cn/mil/crawl/51/w550h301/20200422/1753-isqivxh0331621.jpg", "https://n.sinaimg.cn/mil/crawl/59/w550h309/20200422/2d16-isqivxh0331696.jpg", "https://n.sinaimg.cn/mil/crawl/162/w550h412/20200422/5d25-isqivxh0331743.jpg", "https://n.sinaimg.cn/mil/crawl/162/w550h412/20200422/3f5e-isqivxh0331798.jpg"], "video_url": [""]}, "content": "来源：乌龙防务评论无人机现在军事应用非常广泛，而无需机场起降的无人直升机，很多国家海军也开始装备。一种曾经在我国海军054A型护卫舰上出现的国外制无人直升机，因为性能优异，最近也进入美国陆军的视野。美国航空航天巨头波音公司披露，他们和奥地利西贝尔（Schiebel）公司联合研发的改进型S-100无人直升机，最近为美国陆军进行了性能演示，在实战背景下中通过货物绞车交付了726千克（1600磅）“模拟血液和弹药”，飞行了31架次，显然希望在向前线垂直转运补给这一应用场景上，能够打动美军。图片：波音测试S-100S-100是奥地利西贝尔公司研发的轻型无人直升机，于2003年研发成功。它最大起飞重量为200公斤，可以最多挂载50公斤的载荷，主要执行监视等任务，它飞行性能优异，最多可以在空中续航6个小时，航程为200公里左右，S-100可以通过预先设置的GPS航路点自动导航，也可以通过控制装置手动控制。图片：S-100可挂2枚超轻型空地导弹S-100诞生以来，被很多国家的武装力量特别是海军相中，作为舰载无人侦察直升机。2012年5月，我海军一艘054A型护卫舰“舟山”舰前出岛链执行任务时，尽忠尽职的日本海上自卫队舰艇，目睹了一架S-100从“舟山”舰舰尾直升机甲板上起降，据外媒披露，2010年，西贝尔公司向我国出售了数量不明的民用型S-100，这种无人机也多次出现在航展上。图片：舟山舰上的S-100除了我们之外，阿联酋、法国、印度、约旦、澳大利亚、意大利等多个国家都购买了这种直升机，毕竟国际市场上，同级别的轻型舰载无人直升机选择很少，物美价廉的S-100自然受到欢迎，2015年，一架S-100在利比亚内战中被击落，忠于卡扎菲的“哈米斯”旅买过4架，俄国内企业甚至获得许可证，为俄海岸警卫队生产这一机型。图片：在西北风级两栖攻击舰上测试但和先进的大型无人直升机相比，S-100太小，很难在反潜、反舰等重要的海军用途上发挥作用。美国海军最先进的舰载无人直升机，是MQ-8系列，基于施瓦泽330轻型直升机的MQ-8B，最大起飞重量为1.5吨，作战半径为S-100的2倍，但美国海军依然觉得太小，开发了基于贝尔407的MQ-8C“火力侦察兵”，最大起飞重量增至2.7吨，可外挂APKWS精确制导火箭弹，在美国海军的濒海战斗舰频繁测试。图片：MQ-8C我国国产的无人直升机，也有多个选择。航空工业开发的AV-500/AV-500W系列，最大起飞重量500千克，有效载荷190公斤，使用升限可达到5000米，最大续航时间9小时，控制半径200千米，作为舰载无人机，前景也远远好于S-100，这也是为何S-100后来再也没出现在我国海军舰艇上的真正原因。图片：AV500W武装无人直升机但作为为陆军前线士兵运送武器弹药等任务，S-100又比大疆等商用无人机更好，被美国陆军相中也不意外。", "abstract": "来源：乌龙防务评论无人机现在军事应用非常广泛，而无需机场起降的无人直升机，很多国家海军也开始装备。一种曾经在我国海军054A型护卫舰上出现的国外制无人直升机，因为性能优异，最近也进入美国陆军的视野。美国航空航天巨头波音公司披露，他们和奥地利"},{"title": "特朗普宣布将暂停移民入境外媒:移民又成“替罪羊”", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:02", "newsId": "ircuyvh9274449", "keywords": ["特朗普", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9274449.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/603/w847h556/20200422/ba83-isqivxh2310443.png", "https://n.sinaimg.cn/spider2020422/436/w864h372/20200422/d84f-isqivxh2310442.png", "https://n.sinaimg.cn/spider2020422/597/w852h545/20200422/9773-isqivxh2310500.png", "https://n.sinaimg.cn/spider2020422/326/w837h289/20200422/9694-isqivxh2310499.png"], "video_url": [""]}, "content": "原标题：真相丨特朗普宣布将暂停移民入境外媒：移民又成“替罪羊”当地时间20日晚，美国总统特朗普在社交媒体发文称，“将签署一项行政命令，暂停移民入境美国。”21日，特朗普在白宫例行记者会上宣布：即将发布的暂停移民入境美国的行政命令只适用于申请绿卡的人，有效期将为60天，不影响持非移民签证的临时劳工入境美国。他表示，随着美国逐步重启，暂停移民入境会让“失业的美国人优先找到工作”。他还强调：“由外来劳工取代在疫情期间失去工作的美国人，是错误且不公平的。我们必须首先照顾美国工人。”暂停移民能拯救美国失业率？数据“打脸”《福布斯》援引美国国家政策基金会研究数据表明，拥有更多的移民才能降低失业率。具体而言，移民比例每增加1个百分点，受过本科教育的本土美国人的劳动力参与率会提高0.16个百分点，本科学历以上的本土美国人的劳动力参与率则会提高0.07个百分点。与此同时，移民对受教育程度相对较低的本土美国人的劳动力参与率没有显著影响。通过研究2005年至2013年间的社区调查数据，经济学教授马德琳·扎沃德尼还发现“移民可以刺激消费需求，他们可能会办企业，减少劳动密集型工作的输出”。她指出，移民的工作行业、工作地点很多样，他们同本土美国人在就业方面的竞争不大。基于特朗普政府对合法移民的限制，美国国家政策基金会曾于今年2月预测，2021财年与2016财年相比，合法移民将至少减少30%。预测认为，“长远来看，如果特朗普政府的移民政策保持不变，美国平均每年的劳动力增长（经济增长的关键组成部分）将降低35%至59%。而每年合法移民人数的大幅下降也意味着美国经济的长期发展趋势向下。”外媒：移民是美国政府应对疫情不力的“替罪羊”据半岛电视台报道，特朗普宣布将暂停移民入境美国后，多方谴责称移民只是美国政府应对疫情不力的“替罪羊”。弗吉尼亚州众议员唐·拜尔在社交媒体发文指出：“从一开始，特朗普就在为自己的失败寻找‘替罪羊’。奥巴马、州长、中国、亚裔人士。移民入境停止之后，美国的确诊病例还是比任何国家都多。移民只是仇外的‘替罪羊’。”美国众议院司法委员会主席杰里·纳德勒说：“特朗普试图将责任归咎于移民，转移人们的注意力。事实上，许多移民正在抗疫一线保护我们，包括医生、护士和餐厅员工。”移民权利组织AmericanGateways的执行董事丽贝卡·莱特西则在一份声明中指出：“美国应以科学和公共卫生为基础制定政策，以减少疫情的影响，而不是将移民作为‘替罪羊’。”一些美国媒体还指出，特朗普实际上是利用疫情来实现限制移民的长期政策目标。《纽约时报》报道称，近几个月来，特朗普政府因应对疫情不力遭到猛烈批评。最近几周，特朗普试图利用民众对疫情的担忧，恢复对美国移民体系的攻击，为大选拉票。毕竟2016年大选时，“打击非法移民，承诺建立美墨边境隔离墙”是他的一块核心招牌。曾在奥巴马政府时期负责移民政策的道格·兰德表示：“特朗普政府正在利用疫情，以他们一直希望的方式削减移民数量。”移民服务组织FWD.us的负责人托德·舒尔特认为：“这（暂停移民）既是一种政治行为，用来分散民众对政府抗疫不力的注意力，也是强硬派的一项政策考量，他们想利用疫情危机从根本上大幅削减移民。”此外，美国公共卫生专家对“暂停移民会改变美国疫情走势”的说法表示质疑。据《国会山报》报道，乔治城大学全球卫生法教授劳伦斯·戈斯丁认为，“暂停移民的行政命令是将公共卫生政策与移民政策混为一谈，但这两项政策有着截然不同的目的和政治意义。我认为，美国疫情已经在社区形成广泛传播，（暂停移民）根本不能改变疫情的发展轨迹。”责任编辑：张建利", "abstract": "原标题：真相丨特朗普宣布将暂停移民入境外媒：移民又成“替罪羊”"},{"title": "一大早，特朗普对伊朗“放狠话”", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:22", "newsId": "ircuyvh9276679", "keywords": ["伊朗", "美国海军"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9276679.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/162/w1192h570/20200422/d8e3-isqivxh2368639.png"], "video_url": [""]}, "content": "原标题：一大早，特朗普对伊朗“放狠话”：如果伊朗骚扰我们的船，美国海军可摧毁一切炮艇！[环球网快讯]美东时间22日早上，美国总统特朗普在推特上对伊朗“放狠话”，他称，“我已指示美国海军击落并摧毁任何（伊朗目标）以及所有伊朗炮艇，如果它们在海上骚扰我们的舰只的话。”据美媒上周报道，伊朗伊斯兰革命卫队派出十余艘舰艇在波斯湾北部国际水域拦截了美国海军和海岸警卫队舰船编队。报道称，美军舰船编队当时正在与阿帕奇武装直升机开展演习，而伊朗舰艇以极快速度在美国舰艇间来回穿插，最近距离不到十码（约10米）。事后，美国海军发表声明称，伊朗舰艇危险和“挑衅”行动增加了风险。此后，伊朗伊斯兰革命卫队海军发表声明称，美国对伊朗革命卫队的指控是虚假的好莱坞情节。该声明表示，近几周，伊朗注意到美国海军在波斯湾的不专业行为再次出现，已经威胁到该地区的安全与稳定，并构成新的风险。声明提到，美国海军在其官方声明中，对该事件进行了不正确且有目的的描述。责任编辑：张建利", "abstract": "原标题：一大早，特朗普对伊朗“放狠话”：如果伊朗骚扰我们的船，美国海军可摧毁一切炮艇！"},{"title": "新冠疫情能否成为两岸统一的机会窗口？专家如此解读", "source": "新浪新闻中心", "publish_time": "2020年04月22日 11:31", "newsId": "irczymi7704949", "keywords": ["中国", "疫情", "新冠肺炎"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/176/w550h426/20200422/545a-isqivxh0426467.jpg"], "video_url": [""]}, "content": "[文/观察者网专栏作者田飞龙北京航空航天大学高研院/法学院副教授]1987年，台湾著名歌手王杰发行首张国语专辑《一场游戏一场梦》，以台湾流行民谣风格走红两岸。彼时的台湾刚刚解除戒严，两岸探亲开始破冰，两岸关系开始朝着有序恢复方向发展，后续的“九二共识”更是寄托两岸与国共两党关于国家最终统一的政治合意与民族复兴的历史期待。33年后，台湾民进党颠覆“九二共识”，离岸割据，唯美是从，在“台独”路线上日益滑向深渊，甚至不惜重启“戒严法制”及无节制损害中国主权利益和统一前途。“九二共识”梦碎，民族复兴“游戏”规则破裂，留给两岸中国人的是一种日益升高的对抗风险与非和平方式完成统一的倒逼选项。在此背景下，台湾当局利用新冠疫情危机寻求美国支持及闯关WHO，就成为又一个版本的“一场游戏一场梦”，是一场关于台湾“主权正名”的国际政治游戏，一场破坏两岸合作抗疫及“一个中国”国际法共识的台湾本土主义迷梦。新冠疫情爆发以来，台湾民进党当局最关心的不是同胞福祉，也不是全球合作抗疫合力，而是自身可否利用疫情机会加入WHO，成为“完整”的会员国。美国台北法案“许诺”了对台湾成为主权国家参与之国际组织“观察员”的支持，台湾觉得不够，希望更进一步。台湾在对大陆封锁口罩等医疗物资的同时，展开了空前力度的“口罩外交”，甚至不惜牺牲本地居民的疫情防控利益。主动“送”口罩，刷国际存在感，求外国的回应和关注，利用一切媒体机会提出“台湾加入WHO”的议题。台湾官方及散布各地的网军为此极力造势，渲染舆情，鼓噪突破。台湾试图“曲线入会”，绕开“一个中国”与两岸关系路径，利用国际政治的短暂窗口，搞机会主义的造势和冲刺。甚至，台湾还威逼“中华航空”改名，以避免援助交际中的“China”混名化效果。台湾的魔幻低智操作，只有民进党和台湾媒体自以为“了不起”，也只有美国政客鼓噪相助，而无论在WHO官方层面，还是国际社会多数国家的层面，根本没有台湾“会籍”这个议题。有些外国媒体偶尔炒作一下，也只是无风无浪的闹剧而已。新冠疫情危机对台湾而言非但不是两岸关系与国际空间的“转机”，反而逐步演变为台湾的一场公共“外事”的危机。这是由民进党的离岸“台独”路线及“唯美是从”的偏狭国际政治观决定的。民进党的“疫情外交”整体上是一种“去中国化”的国际政治机会主义，对台湾的国际形象、贡献力及参与空间都会造成“回火效应”（backfire）。台湾在全球疫情防控中扮演了负面角色：其一，在两岸关系上，对大陆封锁抗疫医疗物资，阻挠武汉台胞包机返台，错失了与大陆合作抗疫及通过这一合作参与WHO相关事务的机会窗口；其二，在美国台北法案上错误依赖美国的支持力度和影响力，无节制追随美国在抗疫中的立场和利益，从而与全球合作抗疫背道而驰；其三，错误批评WHO及总干事谭德赛的抗疫领导工作，试图借助美国势力颠覆WHO领导层，浑水摸鱼，乘机入会。这些负面角色表明台湾在国际政治上已丧失基本的平衡理性思维，非常外行和不成熟，不能正确理解WHO的国际法基础与规则，不能通过调整两岸关系回归WHO参与空间。台湾希望借助美国势力及疫情机会“硬闯”WHO在政治上非常不明智，也没有任何可行的程序机制，必然遭遇失败。民进党当局所谓的“完整”参会是一种政治上的自嗨与自慰，根本不具有任何国际法理基础和空间：其一，美国台北法案本身是非法的长臂管辖法律，但即便是这部法律也仍然受到“一个中国”原则的某种约束，没有越线支持台湾成为主权国家组成的国际组织会员国，而只是支持其成为观察员，所以是不完整的，台湾希望更加一步，已超出美国政治容量的极限；其二，台湾参与WHO的唯一国际法通道就是回到“九二共识”，以“一个中国”为前提，尊重和承认中华人民共和国的唯一国际代表权，在此基础上获得与其地位相适应的国际参与空间；其三，“一个中国”是稳定的国际法秩序共识，中国在全球抗疫中表现出积极的合作与援助能力，对WHO的实际贡献越来越大，而美国却开始远离WHO，在此条件下，台湾当局“倚美自重”完全选错立场和方向，只能无功而返。“转机”根本不存在，因为台湾背离了“九二共识”和WHO基本规则，试图借助美国霸道力量硬闯，是国际政治的幼稚儿。“危机”倒是存在的：其一，台湾在此次全球抗疫中背信弃义以及无视国际规则的做法，进一步损害和降低了台湾的国际形象与地位；其二，台湾在两岸关系上进一步后退，造成台湾问题进入历史对决的窗口期，台湾的经济社会发展可能遭遇严重的自闭危机，在疫情之后的经济复苏进程中靠边站；其三，台湾民主法治秩序出现大倒退，“戒严法制”再临，反渗透法成为政治威权手段，社会撕裂与政治对抗将会加剧，从而导致“台湾民主”暗淡和边缘化；其四，台湾在知识与制度上日益丧失理性和判断力，无法适应21世纪中国角色日益凸显的新世界秩序，有“孤儿化”的风险；其五，台湾的“台独”本土主义持续侵害与大陆有关联的台胞利益，阻止台湾民众分享民族复兴的成果和利益，倒逼越来越多的民众“用脚投票”，西进发展，以及在全球范围内更加坚定地与中企及中国人群体融合，造成本土“选票”之外的另一个台湾，这一场关于“台湾人民”的两岸竞争，民进党走向失败的可能性很大。这些“危机”主要是民进党当局和台湾本土分离势力的危机，对更多的不走极端、温和理性的台湾民众而言，反而可能是一个全新的历史机遇，让他们睁眼看中国和看世界，做出切合自身利益及长远价值的理性选择。台湾的选举实际上已经变质，成为民粹、媒体与政党操作下的本土化产物，无法反应切合台湾长远利益的基本理性。民进党为了单纯的选票利益和“台独”目标，持续诱导和放任台湾民主走上对抗大陆、远离正常国际法秩序的道路。两岸统一需要更加自觉及坚定有力的大陆“主场动作”，需要两岸中国人高度的政治智慧和民族利益共识，需要利用好包括疫情危机在内的统一机会窗口，给台湾回归祖国及其长远的和平发展，创造理性可靠的国际政治环境与本国宪制秩序。在两岸关系陷入“极低谷”的对抗形势下，台湾许多民众产生了“速决统一”的正当诉求，而大陆主体的主流民意对统一亦存在持续而强劲的支持，国际社会对中国最终完成两岸统一是可理解与可接受的。反对的力量可能仅仅是在国际政治上日益孤立化的美国，以及秉持“唯美是从”国际政治观的台湾民进党当局。更有甚者，美国在权衡全球利益及战略抗压得失的过程中，大概率存在“弃台”可能性。台湾求做美国“盟友”，最终可能成为“弃子”。中美才是国际政治中“永不沉没”的航空母舰，因而尽管存在权力竞争甚至“修昔底德陷阱”，但都不具备完全摧毁对方的可能性。“台湾民众”募资在《纽约时报》上刊登广告，指责世卫组织。图片来源：台媒这不仅是因为中美存在“核武平衡”，更在于21世纪世界秩序不可避免地多元化所带来的中美“脆弱合作”的理性压力。在经历多重对抗、脱钩与遏制的战略压力测试之后，中美关系可能进入一个相互适应和承认的新常态，竞争为主，合作为辅，但谁都没有能力主动破局，所谓的“战略相持阶段”。台湾或许可能在这样的相持阶段觅得短暂的美国战略支持，但美国自身力量的结构性局限与帝国总体的撤退战略，决定了台湾整体利益的“被牺牲选项”。逻辑其实很简单，台湾的战略分量严重不足，且仍在不断缩水。台湾没有能力长期介入中美“史诗级”的全球治理权力博弈，也不可能在中美重新定义21世纪世界秩序的过程中具有成比例的话语权。在这种“超级大国”的权力与秩序博弈中，台湾自身的经济与政治能量可能面临衰竭，触底而难以反弹。那么，什么是台湾在21世纪的“第二春”呢？太平洋浩瀚无边，唯有回头是岸。大陆和平统一善意犹存，但等待时间必然有限，十九大报告有明确的战略时间表，“一国两制”台湾方案有操作性原则和思路。大陆只要坚定站立民族复兴正义立场，坚定执行宪法与反分裂国家法制度规范，坚定维护两岸中国人所在政治共同体的主权利益，就一定能够毕其功于统一，做台海和平的唯一责任人。而今日在台湾舆论中被严重污名化和低估的“一国两制”选项，或许是未来两岸统一多种方案中对台湾民主法治、经济社会制度与国际空间最好的保障方案。今日不加珍惜，未来谈判与寻求保留的政治难度更大。“台独”的国际政治机会主义道路，注定是苦涩难咽的“一场游戏一场梦”，游戏过火，迷梦碎裂，待从头，山河已过几多春秋，无处归航，为国家与世界所强制重塑。", "abstract": "田飞龙：新冠疫情能否成为统一机会窗口？[文/观察者网专栏作者田飞龙北京航空航天大学高研院/法学院副教授]1987年，台湾著名歌手王杰发行首张国语专辑《一场游戏一场梦》，以台湾流行民谣风格走红两岸。彼时的台湾刚刚解除戒严，两岸探亲开始破冰，两"},{"title": "美国一医院惨状:很多患者全家入院甚至一家先后去世", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:31", "newsId": "ircuyvh9282934", "keywords": ["美国", "聚焦新型冠状病毒肺炎疫情", "患者", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9282934.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/117/w550h367/20200422/80eb-isqivxh2520889.jpg", "https://n.sinaimg.cn/news/crawl/115/w550h365/20200422/8679-isqivxh2520917.jpg", "https://n.sinaimg.cn/news/crawl/165/w550h415/20200422/17e2-isqivxh2520931.png", "https://n.sinaimg.cn/news/crawl/112/w550h362/20200422/6cb7-isqivxh2520992.png"], "video_url": [""]}, "content": "原标题：美国一医院惨状：很多患者全家一起入院，甚至一家人先后去世这篇报道的开篇，描述了一场紧张的救治过程：一名护士拼命按压新冠病毒感染者的胸口，另外五人则高举双手，在患者身旁围了一个圈。“轮换、轮换！”一声急促的口令后，原先按压的护士高举双手，退后一步，下一位护士则赶紧顶上，继续按压患者胸口。如此循环了一圈后，这名患者算是暂时抢救了回来。然而，即使医护人员使出浑身解数，依然有大量感染者不幸死亡。“这真是场噩梦，我们这的感染者多到你不能想象，有次值班期间，我一连宣布了6名患者的死讯。”扬克斯市医院的急救科主任说。据他的记忆，平均算下来，他每次值班的10-12个小时，都会有1名患者不治身亡。相比患者的死亡数字，该医院医护人员的感染比例，也高得不遑多让。该医院人事部副主任表示，在美联社记者探访的一个急诊室里，曾有28名感染者在排队等候治疗，外面还有救护车排着队送来更多的新感染者。扬克斯市所在的西切斯特郡，已有超过900人死于新冠病毒感染。在扬克斯市之前，该郡在3月份时的疫情暴发中心，是与扬克斯市临近的新罗谢尔市。自3月20日至4月19日，在扬克斯市的圣约瑟医院门诊里，85%的人都是出现疑似感染新冠病毒症状的患者曾有数据调查显示，非裔美国人是本次疫情中受害最深的族群，而扬克斯市有着相当比例的少数族裔人口，因此，当地医院曾一度推测，该市可能会出现严重的疫情暴发。据院方表示，当地许多感染者的感染途径源于家庭内聚集传播，由于经济条件的限制，不少患者一大家人住在狭小的房子内，一旦有人出现感染症状，家中难以找到居家隔离的场所。考虑到可能出现的大面积疫情暴发，扬克斯市医院做了专门的调度：将其他科室的人员抽调到急救科，将更多区域用于增设急救病房。当地其他医院也做出了类似的调整。不过，相比医院们和患者各自面临的困境，这番准备功夫还是显得相当不足。对当地感染者而言，许多人最担心的是治疗费用，少数没有合法身份的人，则担心被发现后会面临驱逐出境。对医院而言，最迫切的问题是检测不足。医院在外面空地设立了临时帐篷，供待检测的人临时隔离。据圣约瑟医院的一位负责人称，该院在隔离点设立的最初几天，每天有150-175人等待院方评估，以决定谁需要马上进行检测。除了检测外，院方还表示，购买或租赁医疗设备的成本飙升，也是他们遭遇的难题。“现在有人趁机哄抬物价，一个50美分的口罩，被炒到7-8美元。1.25美元的面罩，价格涨到了25美元。”此外，医护人员也遭受着巨大的压力。他们表示，压力一方面来自工作负担的变重，以及对疫情的恐惧，而另一方面则是看到患者忍受病痛所感到的不安。责任编辑：张建利", "abstract": "原标题：美国一医院惨状：很多患者全家一起入院，甚至一家人先后去世4月22日，美联社记者在纽约州的扬克斯市，报道了一家医院救治当地新冠病毒感染者的紧张一幕。但从报道看，相比急诊室的紧张气氛，扬克斯市当前的疫情令人更为揪心。这篇报道的开篇，描述"},{"title": "日韩网友又掐起来了！这次是因为口罩", "source_from": "参考消息", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:04", "newsId": "ircuyvh9289034", "keywords": ["青瓦台", "疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9289034.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/bf82-isqivxh2683304.jpg", "https://n.sinaimg.cn/news/crawl/732/w550h182/20200422/2bc6-isqivxh2683326.jpg", "https://n.sinaimg.cn/news/crawl/583/w550h33/20200422/af62-isqivxh2683377.jpg", "https://n.sinaimg.cn/news/crawl/616/w550h66/20200422/9b56-isqivxh2683410.jpg", "https://n.sinaimg.cn/news/crawl/252/w550h502/20200422/048c-isqivxh2683467.png", "https://n.sinaimg.cn/news/crawl/218/w550h468/20200422/2cb2-isqivxh2683530.png", "https://n.sinaimg.cn/news/crawl/109/w550h359/20200422/6220-isqivxh2683568.jpg", "https://n.sinaimg.cn/news/crawl/781/w550h231/20200422/73a6-isqivxh2683617.jpg"], "video_url": [""]}, "content": "原标题：锐参考|日韩网友又掐起来了！这次是因为口罩……韩国和日本这两个素来颇有“故事”的邻国，这两天又闹出一场民间风波。导火索，则是……口罩！事情缘起4月20日，有韩媒称，韩国政府正在研究向曾参加朝鲜战争的盟国“援助口罩”的方案，这其中，就包括日本。这一消息迅速引发韩国国内民众强烈反对，纷纷向政府请愿：反对援助日本口罩！一石激起千层浪。得知韩国网友的反应后，日本网友也不甘示弱。本该全心抗疫的特殊时期，日韩网友却因一件尚在讨论中的方案，先打起了“口水仗”。韩网友：日本会把我们的援助扔进垃圾桶！《韩国日报》4月20日报道称，韩国总理丁世均在近期召开的新冠肺炎疫情工作会议上，要求韩国外交部等部门研究出台向美国、日本等朝鲜战争盟国援助口罩的方案。丁世均给出的理由是，“对外出口或援助口罩，将有助于提高韩国形象地位”。对此，一些韩国民众却表达了反对。“在向美日等朝鲜战争参战国援助口罩时，反对政府援助日本”！20日当天，青瓦台国民请愿留言板上，就赫然出现这样一篇请愿文章。根据韩国亚洲经济日报网站报道，这一请愿在第二天的7点50分，就得到了近5万个同意署名。请愿文章回顾历史称，日本作为邻居，伤害了韩国国民的感情，却完全不受良心谴责。而谈到援助日本，文章更是表示，对于韩国出手帮助感到不快的，可能也会包括日本自己。“如果珍贵的口罩到了日本，恐怕这份珍贵的关怀会被扔进垃圾桶、踩在地上。”文章称。类似的请愿，20日起大量涌入青瓦台网站，不少韩国网友还提及韩日“独岛”（日本称“竹岛”）之争，以及去年日本对韩国采取限制出口措施等种种矛盾。面对国内汹涌民意，韩国政府也急忙下场救火。韩国广播公司（KBS）4月20日报道称，外交部否认了讨论援助日本口罩一事。报道援引韩外交部高层官员的话称，政府当前正在研究支援美国、日本等的口罩援助方案，“并不是具体讨论援助日本口罩”。不仅如此，韩外交部官员还特别强调，这一援助的最优先对象是当年参战人员。“现在正在收集22个参战国家需要的物资、支援规模和对象等，具体事项尚未确定。”报道称。韩国国内对援助日本口罩的争议，很快传到了日本。而韩国政府紧急表态中的一些“委婉说法”，更进一步点燃了一众日本网友的怒火。日本雅虎新闻网4月20日报道称，韩国外交部称，日本政府没有向韩国请求援助口罩，因此当前还没有真正着手讨论援助日本。不仅如此，日媒还注意到，韩国外交部亦曾提及日本去年对韩国采取限制出口措施，导致日韩关系不善，一定程度影响了援助。而日本共同社则在报道中推测指出，韩国的援助，也有为“最差的日韩关系”打开局面的用意。对此，不少日本网友指出韩国援助日本目的不纯，是在讲条件。而在得知韩国民众激烈反对援助日本口罩后，有日本网友更是置气地称也要去青瓦台请愿，拒绝韩国援助。“做梦也没想到，口罩能和政治扯上关系”事实上，日韩网友间的这次口罩“口水仗”，背后正是日韩关系近年来多层面的碰撞与波折不断：从领土归属争议，到战时劳工赔偿问题，再到去年日本将韩国移除贸易“白名单”……即使是当前全球抗疫的关键时刻，两国间的分歧和撕扯，也不仅仅只围绕口罩援助展开。如自3月9日零时起，日韩两国分别对对方公民正式实施入境限制，并暂停对方公民免签证入境政策。而4月3日，日本又将韩国全境列为禁止入境地区。以疫情为由的相互设限，很快让日韩两国陷入相互指责中。日本《朝日新闻》援引外交人士的话指责“韩国政府对日本的反应过于意气用事”。而韩国《朝鲜日报》则以“安倍为巩固自己的支持率仓促决定限制韩国人入境”加以回击。正是这些对立情绪，影响着日韩两国对疫情的防控合作，并逐渐让两国部分媒体、网友感到担忧。有韩国网友在反对援助日本的新闻下提问：当我们指责日本为人处世时，我们就不能再大方一点吗？如果要援助，就要像大人物一样行动。亦有日本网友在这场混战中感叹：“我做梦也没想到过，这竟然是一个口罩能和政治扯上关系的时代。”是啊，口罩怎么就和政治扯上关系了呢？这恐怕也是很多疫情以来目睹国际“政治大戏”的人都想问的吧。责任编辑：张建利", "abstract": "原标题：锐参考|日韩网友又掐起来了！这次是因为口罩……日网友：请什么都别送！韩国国内对援助日本口罩的争议，很快传到了日本。"},{"title": "中国第2艘075两栖舰下水完成度明显高于一号舰(图)", "source": "新浪新闻中心", "publish_time": "2020年04月22日 16:12", "newsId": "ircuyvh9230425", "keywords": ["海军", "航母"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/162/w550h412/20200422/2890-isqivxh1506071.jpg", "https://n.sinaimg.cn/mil/crawl/162/w550h412/20200422/c466-isqivxh1506157.png", "https://n.sinaimg.cn/mil/crawl/162/w550h412/20200422/4f5d-isqivxh1506304.jpg"], "video_url": [""]}, "content": "[文/观察者网王世纯]现场消息，时隔239天后，海军节前夕，我国国产075型两栖攻击舰二号舰于今日（22日）下午1点左右在沪东中华造船厂下水。至此，我国首批建造的两艘075型两栖攻击舰全部下水。该舰入役后，将提升我军北部战区和东部战区两栖立体投送能力和舰队直升机运作能力，同时标志着我国将拥有“一年12个月随时部署两栖攻击舰”的能力。075一号舰（右），075二号舰（左）可以看出，二号舰下水时完成度比一号舰下水时高图源：微博@北方机械制造生产联合体冲过暴风骤雨，驰遍万里海疆。英雄的中国水兵，海洋就是家乡。——中国人民海军之歌，刘华清作词、吕远作曲从现场照片来看，二号舰在下水时完成度明显要高于一号舰，二号舰上层建筑上的快速雷达，卫星通讯等系统已经安装完毕。075型两栖攻击舰一号舰于今年上半年在沪东中华造船厂船台上“现身”，在船台上建造半年左右，于去年9月26日下水。075型两栖攻击舰二号舰于去年10月份现身船台，下水日期距离首舰仅有239天，这意味着两艘军舰均能在节点2022年前服役。075型两栖攻击舰是一艘我国自主研发制造的，正常排水量为3万吨级的大型平甲板两栖攻击舰，可以搭载超过20架直升机，同时设有坞仓，可作为两栖车辆和气垫登陆艇的母船。该舰定位类似于法国“西北风级”两栖攻击舰，在入役后，将大幅度提高我军立体登陆，两栖攻击和多样化任务能力，弥补我军水面舰艇分队直升机运作能力不足的缺点。075舰在自身防御方面采用了国产红旗-10近程防空导弹系统和“万发炮”近程防空系统，同时采用了新型国产快速反应雷达。在第一批次075两栖攻击舰建造完毕以后，我军将建造第二批075型两栖攻击舰，目前第二批次已经开工。两栖攻击舰，是一种能够携带舰载机，排水量要比正规的航母要小一些的大型战斗舰艇，一般搭载大量直升机辅助水面舰艇编队作战或执行登陆作战，也能搭载垂直起降固定翼战斗机、以及反潜直升机等。两栖攻击舰是是海上作战能力的重要组成部分，不仅能将己方的人员和装备运送到敌方所占的陆地，还可以提供舰载航空力量的起飞和降落，在海军的地位仅次于航空母舰，是大国海外远征力量的核心。很多国家，比如日本，意大利，澳大利亚等，会将两栖攻击舰称为“准航母”，并将其当成航母一样的“舰队核心”用于海外军事力量投送和军事存在。在二号舰入役以后，我国南部战区海军和北部战区海军将同时拥有立体登陆能力和较强直升机运作能力。同时，由于两栖攻击舰部署规律与航母类似，每年仅拥有一半时间用于部署训练状态，在二号舰入役后，我军将拥有“一年12个月都有两栖攻击舰执勤”的能力。此前，中国海事局网站4月20日发布沪海航〔2020〕0142号，通告内容如下：时间：2020年04月22日1320时至1450时。水域：沪东中华造船（集团）有限公司浦东侧船坞至浦东侧5号码头前沿水域，船坞向上游500米、向下游1000米，向浦西侧350米水域禁止通航。作业方式：新船出坞，“东华3号、海修121及沪拖1”配合出坞作业，“中船7号及沪拖6”备用并担任现场警戒任务。注意事项：1、下水前15分钟，应在下水船和船坞的明显易见处显示规定信号；2、作业船加强VHF06频道值守和动态通报，保持正规瞭望。3、船舶航经作业附近水域时，保持安全间距，谨慎驾驶，注意避让。4、如遇实际风力大于6级或视程小于500米，作业暂停并顺延一天。2020年04月20日", "abstract": "[文/观察者网王世纯]现场消息，时隔239天后，海军节前夕，我国国产075型两栖攻击舰二号舰于今日（22日）下午1点左右在沪东中华造船厂下水。至此，我国首批建造的两艘075型两栖攻击舰全部下水。该舰入役后，将提升我军北部战区和东部战区两栖立"},{"title": "第2艘075舰下水夺岛作用远胜航母目标并不只是台湾", "source": "新浪新闻中心", "publish_time": "2020年04月22日 16:14", "newsId": "ircuyvh9231078", "keywords": ["登陆作战", "航母"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/transform/116/w550h366/20200422/1624-isqivxh1522016.jpg", "https://n.sinaimg.cn/mil/transform/116/w550h366/20200422/1624-isqivxh1522016.jpg", "https://n.sinaimg.cn/mil/transform/59/w550h309/20200422/5002-isqivxh1525194.png"], "video_url": [""]}, "content": "据社交媒体消息报道，月日，中国第二艘型两栖攻击舰在上海的沪东造船厂下水。号舰刚下水半年左右，号舰就下水，两栖攻击舰建造速度可以用惊人来形容。让人对中国舰船工业可为刮目相看。舰性能如何从现在披露的数据来看，型两栖攻击舰排水量应当是万吨左右，要远大于法国的西北风级与日本的出云级准航母。外媒估计其尺寸为：长度为米，宽米。飞行甲板有个以上直升机起降点，两部升降机。采用柴油机作为主机，双轴推进，最大航速节左右。舰载电子系统包括海鹰三座对空搜索雷达、新型相控阵对海对空搜索雷达、电子战系统、通信数据链系统等。武器则包括红旗近程舰空导弹、近程反导舰炮、多功能火箭发射器等等。对于两栖攻击舰的舰载直升机数量，外界推测应该在架左右。从基本用途上来讲，两栖攻击舰功能比航母要全面，在夺岛战中的作用更是远胜航母。两栖攻击舰是实施登陆作战时的绝对核心，其垂直登陆作战能力不是一般船坞登陆舰所能比拟的，其巨大的机库空间与直通式飞行甲板让拥有无与伦比的垂直包围作战能力。该舰目前可搭载的直升机型号可能用直、直和直。未来还有可能搭载中俄联合研制的重型直升机。此外两栖攻击舰还有一个坞舱，大约可以艘国产气垫登陆艇，执行超视距登陆作战任务。而两栖攻击舰在搭载反潜直升机时，还可作为舰队的反潜直升机母舰来使用。因此，两栖攻击舰在使用灵活性上，要远远强于航母。为什么造这么快从亮相到下水，第艘舰仅用了几个月的时间。，我们完全可以断定在首艘舰开建之后一段时间，舰第二艘就已经开始建造。该型舰也打破了近年来中国海军小步快跑的原则，一上来就是批量生产，而且很有可能不止目前亮相这两艘，后续还有更多艘。那么舰为何造的这么快？首先，源自技术成熟。舰的主体结构等自型船坞登陆舰发展而来，原本就很成熟。加上中国在研制建造航空母舰等特大型水面舰艇方面积累了丰富的经验，这都有利于大型两栖攻击舰的研制建造。此外该舰上所安装的各类雷达天线，除新型低空快扫雷达之外，其余装备与已经建造过几十艘的护卫舰基本类似。而该舰上的多管近防火炮与红旗舰空导弹，同样也是早就在和上批量装舰使用的自卫武器，我国的船舶配套工业也能够有效支撑这些设备的顺利生产装舰。其次，在于相比于航母，两栖攻击舰在造价上要便宜不少，涉及的技术和使用都要简单很多。两栖攻击舰由于吨位相对较小，作战指挥系统也比较简单，以直升机为主的舰载机运作对船上设备的要求也较低。再加上与两栖攻击舰对其航速的要求不是很高，这一系列条件自然让舰的造价相对较低。第三，解放军有大规模两栖登陆作战的需求存在。目前以船坞登陆舰和大批坦克登陆舰组成的编队，其投送能力特别是超地平面航空垂直投送能力、短时间内大规模兵力投送能力还存在很大的短板，与完成祖国统一大业等军事斗争的准备需求相比，还存在很大的差距和短板。而以直升机为主的航空兵垂直登陆对于解放军的意义不言自明，而舰恰恰是弥补这一短板的最重要拼图舰目标并不只是台湾由于舰可作为直升机和气垫登陆艇的母船，运送各种装备展开登陆作战，因此台湾方面抱怨该舰对台造成极大威胁。台湾专家认为，在传统两栖攻击时代，台军只要动用少于万人的地面兵力，防守不到的重点海岸；但当解放军有能力按照新战法发动攻击时，台军就必须防守近的海岸及后方要点，所有作战计划必须全面重新调整。这不仅大幅增加防卫作战的困难度，所需兵力更将远超过台军常备部队总数。尤其糟糕的，在岛内当前少子化断层来临、台军可能进一步裁减之际，这种被动局面格外让台军忧心。但事实上，如果以台湾为主要作战目标，解放军现有的和登陆舰已经完全可以满足需求，即使没有两栖攻击舰的支援，也不会有多少区别。而我国建造如此数量的两栖作战舰艇，明显已经超出了登陆领海内某一岛屿的需求。对维护祖国领土完整的登陆作战确实具备重大意义，但其存在价值远不尽在于此。对于日渐强大的中国海军而言，走向深蓝才是终极目标。作为一种具备强大投送能力的作战舰艇，除了捍卫国家领土主权之外，两栖攻击舰同时也是我国履行国际义务，维护地区乃至世界和平的重要工具。", "abstract": "据社交媒体消息报道，4月22日，中国第二艘075型两栖攻击舰在上海的沪东造船厂下水。1号舰刚下水半年左右，2号舰就下水，075两栖攻击舰建造速度可以用惊人来形容。让人对中国舰船工业可为刮目相看。075舰性能如何从现在披露的数据来看，075型"},{"title": "美国将发布新移民禁令应对新冠疫情？美媒：一场骗局", "source_from": "海外网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:11", "newsId": "ircuyvh9287937", "keywords": ["聚焦新型冠状病毒肺炎疫情", "疫情", "新冠肺炎", "骗局", "美国"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9287937.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/532/w799h533/20200422/bcec-isqivxh2654018.png"], "video_url": [""]}, "content": "原标题：美国将发布新移民禁令应对新冠肺炎疫情？美媒：一场骗局[海外网4月22日|战疫全时区]美国总统特朗普于当地时间21日宣布，将发布长达60天的新移民禁令。《华盛顿邮报》21日发表评论文章，直指移民禁令只是宣传手段，是一场骗局，旨在制造美国政府正在采取行动的假象。移民禁令无实质性意义文章认为，这项移民禁令对美国当前的政策起不到任何实质性的补充意义，“即使没有行政命令，政府也几乎叫停了所有形式的移民。大多数签证程序已经停止，这意味着几乎没有人可以申请访问或前往美国的签证，签证面谈和公民仪式已经推迟，难民项目也暂停了。”文章说。文章还引述移民分析师萨拉·皮尔斯的话说，移民禁令的很多细节都没有公布，适用人群暂不详，如果只是针对美国境外的人，其实这种情况已经被叫停了。“把已经存在的事情变成正式声明，这将是一个华而不实的声明，产生的影响微乎其微。”皮尔斯说，如果他们想把禁令应用到已经居住在美国的人们身上，情况可能会很糟糕。“移民禁令的详细内容相信很快就能看到。但可以说，这并不能解决目前在新冠病毒上面临的问题，因为这些问题已经植根于已经发生的病毒传播现象中。”文章指出，“美国各州正通过社会疏离措施来扭转病毒传播的曲线，而联邦政府一直抵制这种措施，还试图在（疫情）消退前过早地解除社交疏离。”移民禁令旨在制造假象至于为何要颁发这样一个禁令，文章解读道，新的移民禁令只是特朗普政府的一种宣传手段，旨在制造行动的假象。“从某种意义上来说，这实际上是在承认弱点。移民禁令不会抵消他们（特朗普政府）的失败记录，将再多的移民拒之门外也无法解决失败记录带来的后果。无论特朗普政府和他的宣传人员如何努力，都无法改写这一系列现实。”文章说。文章进一步指出，特朗普政府声称新移民禁令将有助于对抗“看不见的敌人”，这实际表明，特朗普政府一直将新冠病毒视为主要的外来敌人，而这也是美国政府一直炒作对外国实施旅行禁令的原因。“他们认为这是一项异常光荣的举措，以证明他们一直在行使果断的领导力。但事实上，他们是在一系列灾难性影响出来之后才采取措施的，这种滞后性措施导致新冠病毒在美失控。”尽管新移民禁令不会起到实际作用，但从中不难看出，特朗普政府始终将疫情暴发的责任归咎于外部原因。特朗普近日宣布，将“搁置”向世界卫生组织（WHO）支付应对新冠疫情的费用，在英国《卫报》看来，是特朗普政府试图通过“反转”掩饰自己在疫情中“明显的失败”。不仅如此，特朗普政府还在疫情方面向中国泼脏水，除了污蔑中国新冠疫情死亡人数“远超”美国外，政府官员和多家媒体还炒作起了所谓“病毒来源与武汉病毒研究所有关”的阴谋论。《纽约时报》18日的报道指出，甩锅中国是共和党的传统伎俩，特朗普正在混淆信息，其目的是改善该党目前岌岌可危的选举处境。“美国政府不愿认真对待新冠肺炎疫情，浪费了应对疫情的数周时间，如今，美国正在承担可怕的后果。”责任编辑：张建利", "abstract": "原标题：美国将发布新移民禁令应对新冠肺炎疫情？美媒：一场骗局"},{"title": "市委书记跨省升副部后，再有重要职务", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:43", "newsId": "ircuyvh9270951", "keywords": ["昆山", "开发区"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9270951.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/689/w420h269/20200422/9bac-isqivxh2237086.jpg", "https://n.sinaimg.cn/news/crawl/160/w550h410/20200422/28f2-isqivxh2237331.png"], "video_url": [""]}, "content": "原标题：市委书记跨省升副部后，再有重要职务据云南省委统战部官网消息：4月21日，省委统战部召开干部职工大会，省委副书记王予波主持会议，宣布中央和省委关于张国华同志担任省委常委、省委统战部部长的决定。王予波代表云南省委提出，省委统战部要进一步担当尽责，推动新时代全省统战工作提质增效。坚持真管真严、敢管敢严、长管长严，在落实全面从严治党责任中走在前、作表率，全面提高机关党的建设质量。新任省委常委、省委统战部部长张国华提出，要把统战部门建设成为“讲党性、服务型、争一流、守纪律、重团结”的政治机关。原任云南省委常委、统战部部长为杨宁。她是白族女干部，1963年12月生，是十九届中央候补委员。2018年10月，杨宁被任命为国家体育总局副局长，云南省委统战部部长一职空缺至今，已有一年半的时间。张国华此前担任云南省副省长，今年4月14日中共中央批准他任云南省委委员、常委。官方履历显示，张国华1964年11月生，江苏苏州人，他长期任职于苏州，2002年任昆山市长，后任昆山市委书记、昆山经济技术开发区党工委书记等职，主政昆山长达9年。昆山是苏州的经济强县，被称为“全国第一县”，已经连续多年位居全国百强县（市）之首。张国华主政昆山期间，台商“昆山现象”被传为佳话。据报道，昆山市台商协会大楼里有一间办公室的称谓令人费解，叫“马上办”。据介绍，这是昆山市政府专门在此设置的，其口号是“提供保姆式的服务”，从办厂选址、电力供应到孩子上学，一揽子解决台商在昆山发展期间的各种需求。2011年，张国华调任南通代市长，后任市长，2016年任徐州市委书记。2018年1月，他首次跨省履新，任云南省政府副省长，晋升副部级。在八位副省长中，他排名第五，负责人力资源和社会保障、住房和城乡建设、对外开放、外事、商贸、招商引资等工作。张国华简历张国华，男，1964年11月生，汉族，江苏苏州人。1985年6月加入中国共产党，1987年8月参加工作，大学学历。1983.09—1985.09苏州师范专科学校生化科生物专业学习1985.09—1987.08南京师范大学生物系生物专业学习1987.08—1989.09苏州师范专科学校生化系见习教员、助教1989.09—1991.10共青团江苏省苏州市委青工部干部1991.10—1992.06江苏省苏州市青年联合会副秘书长（副科级）1992.06—1993.12共青团江苏省苏州市委机关事业管理部副部长、青工部副部长（1992.05—1993.05挂职任吴江市八坼镇党委书记助理）1993.12—1995.08共青团江苏省苏州市委青工部部长1995.08—1996.04江苏省苏州市物资局体改办负责人（正科级）1996.04—1998.03江苏省苏州物资控股（集团）有限公司董事、副总经理、党委委员1998.03—2002.12江苏省苏州市政府副秘书长（1995.09—1998.05苏州大学法学院国际经济法研究生课程进修班学习）2002.12—2005.12江苏省昆山市委副书记、代市长、市长（其间：2004.07—2004.09江苏省高级管理人才公共管理研究班赴德国培训）2005.12—2006.06江苏省昆山市委副书记、市长，昆山经济技术开发区管委会主任2006.06—2011.04江苏省昆山市委书记，市人大常委会主任，昆山经济技术开发区党工委书记2011.04—2012.01江苏省南通市委副书记、代市长2012.01—2016.01江苏省南通市委副书记、市长2016.01—2017.02江苏省徐州市委书记2017.02—2018.01江苏省徐州市委书记，市人大常委会主任、党组书记（其间：2017.03—2017.07中央党校第42期中青班学习）2018.01—2020.04云南省政府副省长、党组成员2020.04—云南省委常委、统战部部长，省政府副省长、党组成员十九大代表，第十二届全国人大代表。责任编辑：杨杰", "abstract": "原标题：市委书记跨省升副部后，再有重要职务据云南省委统战部官网消息：4月21日，省委统战部召开干部职工大会，省委副书记王予波主持会议，宣布中央和省委关于张国华同志担任省委常委、省委统战部部长的决定。王予波代表云南省委提出，省委统战部要进一步"},{"title": "密苏里州起诉中国“要赔偿”专家：得逞可能性为零", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:50", "newsId": "irczymi7800595", "keywords": ["聚焦新型冠状病毒肺炎疫情"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7800595.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/front20200422ac/299/w557h542/20200422/3992-isqivxh2249302.jpg", "https://n.sinaimg.cn/front20200422ac/438/w554h684/20200422/2e50-isqivxh2249319.jpg", "https://n.sinaimg.cn/front20200422ac/413/w566h647/20200422/c90f-isqivxh2249341.jpg", "https://n.sinaimg.cn/front20200422ac/477/w587h690/20200422/92ad-isqivxh2249365.jpg", "https://n.sinaimg.cn/front20200422ac/515/w570h745/20200422/0267-isqivxh2249402.jpg", "https://n.sinaimg.cn/front20200422ac/777/w592h185/20200422/d2f4-isqivxh2249422.jpg", "https://n.sinaimg.cn/sni/655/w600h855/20200422/ODg2-isqivxh2248233.png"], "video_url": [""]}, "content": "原标题：密苏里州起诉中国“要赔偿”国际法专家：得逞可能性为零据路透社报道，美国密苏里州总检察长EricSchmitt21日向联邦法院提起一起民事诉讼，该诉讼称“中国的疫情响应使该州蒙受巨大经济损失”，并要求“现金赔偿”，密苏里也因此成为美国第一个以疫情为由针对中国提起诉讼的州。从事国际法、美国政治等领域研究的多位学者22日对《环球时报》记者表示，密苏里州此举得逞的可能性为零，相关政客的最终目的就是推卸责任，中国没有必要随之起舞。详戳↓↓↓#专家称密苏里州起诉中国要赔偿得逞可能性为零#（环球时报-环球网报道记者范凌志陈青青刘欣）责任编辑：刘光博", "abstract": "原标题：密苏里州起诉中国“要赔偿”国际法专家：得逞可能性为零据路透社报道，美国密苏里州总检察长EricSchmitt21日向联邦法院提起一起民事诉讼，该诉讼称“中国的疫情响应使该州蒙受巨大经济损失”，并要求“现金赔偿”，密苏里也因此成为美国"},{"title": "市值超可口可乐成全球第一茅台股价还能继续飞天吗", "source_from": "新浪新闻综合", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:55", "newsId": "ircuyvh9272020", "keywords": ["市值超可口可乐成全球第一 茅台股价还能继续飞天吗"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9272020.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/118/w550h368/20200422/185e-isqivxh2257641.jpg"], "video_url": [""]}, "content": "原标题：市值再创新高，超越可口可乐成全球第一，茅台股价还能继续“飞天”吗？来源：国是直通车据说，A股市场上有两类股票，一类叫贵州茅台，另一类叫其他股票。人们对茅台股票的热情似乎快赶上对茅台酒本身。刚刚结束的交易日，茅台股价大涨3.71%，每股价格达到惊人的1244.5元人民币，成为A股的第一高价股。这一价格也推动茅台市值再创新高，达到1.56万亿元人民币，超越可口可乐公司，成为全球食品饮料市值行业第一的公司。以22日的收盘价计算，茅台的市值=4.8个格力（市值3261亿元）=9.6个比亚迪（1621亿元）=12个京东方A（1326亿元）。4月21日晚间，贵州茅台发布了2019年度报告，贵州茅台实现营业总收入888.54亿元，同比增长15.10%；实现净利润412.06亿元，同比增长17.05%，这也意味着过去一年，茅台每天净赚1.1亿元。此外，贵州茅台公布了一份“壕气冲天”的分红方案。方案显示，以2019年年末总股本12.56亿股为基数，对公司全体股东每10股派发现金红利170.25元（含税），共分配利润213.87亿元。对此，方正证券分析师薛玉虎表示，茅台2019年的各项指标据十分靓丽，公司密集调整动荡期结束，经营管理重归稳健向好趋势。茅台从2018年开始调整渠道，缩减经销商。年报显示2019年除系列酒经销商之外，茅台国内经销商清理和淘汰超过120多个，目前差不多已近尾声。同时加大直销和直供终端力度，2020年继续大幅增加直营店配额和省内直销渠道供货，并与天猫、苏宁、京东为代表的电商和物美、华润万家、永辉超市为代表的商超渠道签订直供协议销售1499元平价茅台，扩大了茅台消费群体，巩固和强化了公司品牌形象和市场地位。薛玉虎进一步指出，3月份茅台成功换帅，高卫东接替李保芳担任公司董事长，历时近三年的高管团队更迭顺利完成，公司重新步入稳定的发展阶段，开启新一轮的征程。面对茅台交出的年度业绩，多家研究机构持积极态度。中金公司表示，贵州茅台2019年净利润略超预期，主要因均价提升超预期，同时考虑到公司产品结构升级和直营比例持续提升，上调今明两年盈利预测。上调贵州茅台目标价至1407元。广发证券表示，茅台量价齐升推动收入保持稳健增长，新冠肺炎疫情对公司影响仅停留在批价层面，茅台设定的2020年总营收增10%的目标有望超额实现，明年收入增长还将加速。大幅上调贵州茅台目标价至1506元。中信证券表示，茅台酒扩建工程预计支撑未来5年销量复合增速6-7%。虽然茅台消费与经济景气相连，但公司凭借其强大的品牌力和稀缺性、正在表现出更抗周期波动的稳定性，股价合理动态PE估值区间有望稳定在30-40倍。上调茅台一年目标价至1500元。由于疫情影响，国内许多行业仍在“过冬”，但有分析人士指出，茅台股价的节节攀升，可能是整个高端白酒行业迎来新春天的前兆。薛玉虎表示，今年，白酒不再是国家限制性产业，各地政府开始重点推进白酒行业项目投资，促进行业发展。继安徽省发布白酒行业促进政策后，4月13日，四川省经信厅发布《优质白酒产业2020年重点任务》的通知。白酒行业是纳税大户，具备品牌和渠道基础的区域白酒企业获得政策支持将得到更好的发展。还有机构将“新基建”与白酒行业相联系。川财证券分析师欧阳宇剑通过复盘当年“四万亿”计划对白酒行业的影响，发现“四万亿”计划落地后的半年，白酒行业基本面实现回暖；高端酒的率先回暖带动整体行业复苏；且股价先于基本面出现回升。欧阳宇剑表示，“四万亿”计划与“新基建”在宏观背景、政策重点、作用时长、作用力度等诸多方面存在较大差异，考虑到政策从落地到传达至企业端具有时滞性，且本轮政策刺激性较“四万亿”计划弱，预计今年下半年高端酒将率先接收到政策带来的积极反馈，虽然总体作用力度预计不及“四万亿”计划，但作用时间将长达数年。预计2020年的“新基建”投资将为高端酒至少带来约40亿元-50亿元的商政务消费收入。总体来看，“新基建”将带动亦茅台为代表的高端酒进一步发展。目前，各类机构几乎一致看好茅台未来股价走势，市场难觅看空之声，但投资者仍需保持警惕，毕竟股市有风险，入市需谨慎。责任编辑：张建利", "abstract": "原标题：市值再创新高，超越可口可乐成全球第一，茅台股价还能继续“飞天”吗？来源：国是直通车据说，A股市场上有两类股票，一类叫贵州茅台，另一类叫其他股票。人们对茅台股票的热情似乎快赶上对茅台酒本身。刚刚结束的交易日，茅台股价大涨3.71%，每"},{"title": "国务院常务会议再出重磅举措，定了这三件大事", "source_from": "新华视点", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:06", "newsId": "irczymi7802745", "keywords": ["国务院常务会议"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7802745.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/front20200422ac/663/w800h3863/20200422/1a4f-isqivxh2296279.jpg", "https://n.sinaimg.cn/news/transform/712/w550h162/20200422/c06a-isqivxh2603396.png"], "video_url": [""]}, "content": "原标题：国务院常务会议再出重磅举措，定了这三件大事！按照党中央、国务院部署，应对当前经济发展面临的前所未有挑战，必须采取更有针对性的措施，加大基本民生保障和兜底力度。4月21日召开的#国务院常务会议确定了三项重大举措#，戳图了解↓责任编辑：张建利", "abstract": "原标题：国务院常务会议再出重磅举措，定了这三件大事！按照党中央、国务院部署，应对当前经济发展面临的前所未有挑战，必须采取更有针对性的措施，加大基本民生保障和兜底力度。4月21日召开的#国务院常务会议确定了三项重大举措#，戳图了解↓"},{"title": "林建任厦门副市长，林飞任福州市委副书记", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:48", "newsId": "irczymi7808367", "keywords": ["福州新区"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7808367.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/238/w550h488/20200422/bff6-isqivxh2424351.jpg", "https://n.sinaimg.cn/spider2020422/791/w488h303/20200422/a064-isqivxh2424354.jpg"], "video_url": [""]}, "content": "原标题：林建任厦门副市长，林飞任福州市委副书记4月22日下午，福建省厦门市十五届人大常委会第33次会议，经表决全票通过，决定：任命林建为厦门市人民政府副市长。林建，福建福州人，长期在厦门市任职，曾任：集美区委常委、政府副区长，湖里区委书记等职。4月9日，林建不再担任湖里区委书记，被任命为厦门市人民政府党组成员，提名为副市长人选。同样是4月22日，福州新区领导干部大会召开，宣布省委关于福州新区党工委、管委会有关领导调整的决定：林飞同志任中共福州市委副书记，福州新区党工委副书记、管委会常务副主任。林飞，福建福州人，长期在福州任职，曾任：鼓楼区委书记，福州副市长，福州市委常委、政法委书记，福州市委常委、副市长等职。林建，男，福建福州人，1970年11月出生，中共党员，在职研究生学历，管理学硕士。曾任厦门市湖里区人民政府副区长，厦门市集美区委常委、区政府副区长，厦门市安全生产监督管理局局长、党组书记，厦门市湖里区委书记。2020年4月任厦门市副市长。林飞，男，汉族，福建福州人，1962年9月出生，毕业于福州大学土木建筑工程系工业与民用建筑专业，1984年8月参加工作，1986年12月加入中国共产党，在职研究生学历，工学硕士，高级工程师。曾任福州市建委科技设计管理处（科）副主任（副科长）、福州市建委科技科科长、市建委副总工程师，福州市政府办公厅副主任、福州市政府副秘书长，中共鼓楼区委副书记、区政府区长，中共鼓楼区委书记、市软件园党工委书记、市三坊七巷管委会主任，中共福州经济技术开发区委员会书记、中共马尾区委书记，福州市人民政府副市长，中共福州市委常委、市委政法委书记，2016年8月任中共福州市委常委、市政府副市长，2016年9月任中共福州市委常委、市政府常务副市长。2020年4月，任福州市委副书记，市政府常务副市长，福州新区党工委副书记、管委会常务副主任。责任编辑：杨杰", "abstract": "原标题：林建任厦门副市长，林飞任福州市委副书记"},{"title": "\"人民满意的公务员\",被通报\"弄虚作假，骗取荣誉\"", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:48", "newsId": "ircuyvh9279186", "keywords": ["严重违纪"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9279186.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/80/w960h720/20200422/0657-isqivxh2424156.jpg"], "video_url": [""]}, "content": "原标题：“人民满意的公务员”，被通报“弄虚作假，骗取荣誉”4月22日，据威海市纪委监委网站通报，威海经济技术开发区桥头镇原党委书记刘志伟严重违纪违法被开除党籍和公职。通报称，经查，刘志伟违反政治纪律和政治规矩，落实党中央决策部署不坚决，对党不忠诚不老实，与他人串供，销毁、转移证据，对抗组织审查，参加迷信活动，履行全面从严治党主体责任不力；违反组织纪律，在组织进行函询时，不如实说明问题，在职工录用工作中，利用职权为他人谋取利益，弄虚作假，骗取荣誉；违反廉洁纪律，违规收受消费卡，违规公款购买消费卡，违规经商办企业，违规拥有非上市公司股份，将应由个人支付的费用由管理服务对象支付；违反群众纪律，漠视群众利益；违反工作纪律，搞形式主义，违规干预和插手执法活动；违反生活纪律；涉嫌受贿犯罪。通报评价，刘志伟丧失理想信念，背弃初心使命，对党不忠诚不老实，处心积虑对抗组织审查，“三观”扭曲，心无戒惧，贪欲膨胀，滥权妄为，甘于被“围猎”，大肆敛财，生活放纵，其行为严重损害了党员领导干部形象，破坏了“亲清”政商关系，污染了辖区政治生态，且在党的十八大乃至党的十九大后仍然不收敛、不收手、不知止。刘志伟违纪违法行为性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经中共威海市纪委常委会会议研究，决定给予刘志伟开除党籍处分；由威海市监委给予其开除公职处分；收缴其违纪所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。“政事儿”注意到，上述通报中称，刘志伟“弄虚作假，骗取荣誉”。去年11月初，刘志伟因涉嫌严重违纪违法，接受威海市纪委市监委纪律审查和监察调查。“政事儿”注意到，就在刘志伟被查4个月前，他刚刚被评为山东省“人民满意的公务员”荣誉称号，还作为典型代表进行宣讲。报道称，刘志伟参加工作近30年，在镇、街道工作了24年，先后在经济技术开发区5个镇街任过职，基本经历过镇街班子中的所有职务。去年6月30日，刘志伟获得了山东省“人民满意的公务员”荣誉称号，当日下午，他到省政府办公厅进行宣讲。宣讲会上，他自称“多年扎根基层”，带领传统的贫困镇桥头镇成长为“吸睛力”强大的特色文旅小镇。责任编辑：杨杰", "abstract": "原标题：“人民满意的公务员”，被通报“弄虚作假，骗取荣誉”"},{"title": "韩国瑜：台军舰92名官兵拒绝检疫调查", "source": "新浪新闻中心", "publish_time": "2020年04月22日 09:29", "newsId": "irczymi7674152", "keywords": ["台湾", "新冠肺炎"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/116/w550h366/20200422/ffbc-isqivxf9859983.png"], "video_url": [""]}, "content": "自年初选举失利后，高雄市长韩国瑜许久未出现在热点新闻之中。不过最近，台湾海军“敦睦舰队”磐石舰上发生新冠肺炎聚集感染，该事件和高雄联系紧密，也让身为市长的韩国瑜重回大众视线。21日上午，韩国瑜在防疫记者会上透露，目前军舰上有92人拒绝进行检疫调查，希望民进党当局“流行疫情指挥中心”和“国防部”能够相互协调，通知舰上官兵能够配合。高雄市卫生局表示，如果仍拒绝配合，可依据台湾地区“传染病防治法”开罚6到30万元新台币。而外界认为，此番是韩国瑜扭转个人罢免案困局的好机会。若能够借台湾海军群聚感染事件展现在防疫方面的领导才能，未来在6月6日举行的“罢韩”投票中，韩国瑜将可能获得留任高雄市长的机会。高雄市长韩国瑜图自“联合新闻网”台湾海军“敦睦舰队”共有三艘船舰，在总计744名官兵中，目前“磐石舰”上已有27名官兵确诊感染新冠肺炎。20日早些时候，据台“军医局”提供的资料显示，“磐石舰”共有337名军士官兵，航程中向军医就诊者共有70人看诊71次、5人曾发烧。此外，“磐石舰”全体官兵曾于4月14日、15日下船回家。在此期间，确诊者的行动轨迹已遍布台湾多个县市，其中，高雄市更是成为“重灾区”。据台媒“中时电子报”报道，目前高雄市政府所公布的确诊者足迹达到29处，遍及饭店、百货商店和大卖场等。正因如此，原先并没有发现新冠肺炎确诊病例的高雄市，防疫形势陡然严峻。21日上午，高雄市长韩国瑜召开防疫记者会。据“中时电子报”消息，韩国瑜透露，“敦睦舰队”744名官兵中，除去已确诊的，还有350人户籍在高雄市，这其中有92人目前拒绝检疫调查，希望“流行疫情指挥中心”和“国防部”能够相互协调，通知他们配合调查。韩国瑜表示，高雄市力求本土社区零感染，没想到却发生了“敦睦舰队事件”，已确诊的27人中有多人为高雄人。接下来，高雄市政府将研究拟订相关方案，以应对可能出现的大规模感染情况。与此同时，高雄市卫生局的相关人员在记者会上称，有一些官兵因表示未接到上级指示而未配合检疫调查，若之后继续拒绝、回避，将依据台湾地区“传染病防治法”，对相关人员罚款6到30万元新台币，希望“敦睦舰队”中户籍在高雄的官兵能够诚实告知具体情况。根据高雄市卫生局的消息，目前已经公布的确诊者足迹中，有5处共计9位市民出现了疑似被感染的症状。台媒“联合新闻网”认为，若韩国瑜所透露的官兵拒绝配合检疫调查的情况属实，那么民进党当局“卫福部长”陈时中前两天所担心的事情则可能是真的。“磐石舰”确诊24例之后，陈时中第一时间表示他担心“诚实疫调”可能有困难，特别是军事部门和官兵们要面对来自社会的巨大压力。为此，台湾地区领导人蔡英文连续两日对“国防部”下达“诚实以对”的最高原则。而台媒“中国时报”则发文称，“敦睦舰队”疫情期间暴发群聚感染事件，全台防疫瞬间拉响警报。“磐石舰”曾有多人看诊，5人先后发烧；军舰靠港后，军事部门对于官兵休假等问题说法不一，解释时如同“挤牙膏”一般，让人实在怀疑海军是否隐瞒了官兵染疫，或是“敦睦舰队”刻意隐瞒了海上所发生的的事，而军事部门却未察觉。另一方面，此次事件对于高雄市长韩国瑜的政治生涯而言，或许也是一次新的转机。原本，许多人认为他在6月6日即将举行的“罢韩”投票中，被罢免的可能性不小。香港中评社21日指出，民进党当局“中选会”上周五才刚刚公布“罢韩”投票具体日期，正当“罢韩”议题被炒热之际，“敦睦舰队”却“神救援”韩国瑜，让外界将焦点再度转回高雄市的防疫工作中。中评社认为，目前来看，韩国瑜做得不错，比如20日他一早就戴上口罩视察确诊官兵去过的地点，指导现场消毒工作，大有想要逆转目前不利于自己的“罢韩”局面。截至发稿，据《联合报》等台媒21日报道，台湾地区当日新增3例新冠肺炎确诊病例，均为“敦睦舰队”人员。截至目前，“敦睦舰队”累计确诊病例达27例，台湾地区累计确诊425例。", "abstract": "自年初选举失利后，高雄市长韩国瑜许久未出现在热点新闻之中。不过最近，台湾海军“敦睦舰队”磐石舰上发生新冠肺炎聚集感染，该事件和高雄联系紧密，也让身为市长的韩国瑜重回大众视线。21日上午，韩国瑜在防疫记者会上透露，目前军舰上有92人拒绝进行检"},{"title": "钟南山、张伯礼院士，同时获一等奖", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:48", "newsId": "ircuyvh9279192", "keywords": ["钟南山", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9279192.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/181/w565h416/20200422/d5eb-isqivxh2424375.png", "https://n.sinaimg.cn/spider2020422/659/w883h576/20200422/74ea-isqivxh2424376.png"], "video_url": [""]}, "content": "原标题：钟南山、张伯礼院士，同时获一等奖据天津政务网消息，近日，天津市人民政府颁布了天津市科学技术奖抗击新冠肺炎疫情特别奖的决定。相关文件称，新冠肺炎疫情发生以来，本市广大科技工作者积极践行习近平总书记关于疫情防控工作的一系列重要指示精神，勇担责任、尽锐出战，加大科研攻关和成果转化力度，一批重大科技产品纳入国家诊疗方案，为抗疫工作作出了突出贡献。为弘扬科学精神，树立先进典型，激励广大科技工作者创新竞进，市人民政府决定，对为疫情防控工作作出突出贡献的科技人员和单位给予奖励。经天津市科学技术奖评审委员会评议、市科技局审核，天津市政府批准授予“新冠肺炎中西医结合救治与创新中药宣肺败毒颗粒研制”等9项成果天津市科学技术奖抗击新冠肺炎疫情特别奖。获奖名单显示，共有4个项目获得一等奖，3个项目获二等奖，2个项目获三等奖。其中，钟南山参与的“血必净注射液治疗新冠病毒感染的肺炎疗效的临床和机制研究”项目，获得一等奖。获奖单位为广州医科大学附属第一医院等3家单位；获奖人为钟南山等10人。此外，张伯礼院士等12人进行的“新冠肺炎中西医结合救治与创新中药宣肺败毒颗粒研制”项目，同样获得一等奖。获奖单位为天津中医药大学等7家单位。责任编辑：杨杰", "abstract": "原标题：钟南山、张伯礼院士，同时获一等奖"},{"title": "青海“戎装常委”曲新勇，已履新四川省军区司令员", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:48", "newsId": "ircuyvh9279193", "keywords": ["司令员", "青海"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9279193.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/560/w331h229/20200422/dfc0-isqivxh2424357.png", "https://n.sinaimg.cn/spider2020422/225/w1080h745/20200422/076e-isqivxh2424362.jpg"], "video_url": [""]}, "content": "原标题：青海“戎装常委”曲新勇，已履新四川省军区司令员近期，原任青海省委常委、省军区司令员曲新勇，已调任四川省军区司令员。4月21日，四川省委、省政府在成都举行四川省科学技术奖励大会，曲新勇以四川省军区司令员的身份参加。此前的4月11日，曲新勇少将首次以四川省军区司令员的身份亮相公开报道，到邓小平的故乡广安调研疫情防控和国防动员建设等工作。曲新勇专程来到邓小平铜像广场，敬献花篮，肃立鞠躬。并到邓小平故居陈列馆参观，瞻仰邓小平同志故居，缅怀邓小平同志为中国革命、建设、改革事业立下的不朽功勋。官方履历显示，曲新勇1961年5月生，山东烟台人。他1978年参军，后长期任职于十一军三十一师、十四集团军三十一师，2002年任十四集团军三十一师九十三团团长，2003年任十四集团军四十师参谋长，次年任四十师师长。2010年，曲新勇重返十四集团军三十一师，担任师长。2013年，他调任云南省军区参谋长，次年任军区副司令员。2017年3月，曲新勇升任青海省军区司令员，同年底入列青海省委常委，至此次再跨省履新。原任四川省军区司令员为姜永申。公开资料显示，姜永申是黑龙江省绥化人，曾任成都军区第14集团军师长、贵州省军区参谋长。2015年7月报道显示出任四川省军区司令员，2018年1月入列省委常委。曲新勇，男，1961年5月生，汉族，山东烟台人，1981年9月加入中国共产党，1978年12月参加工作。全日制教育：昆明陆军学校步兵分队指挥专业（中专），在职教育：南京陆军指挥学院合同战术专业（研究生、合同战术硕士）。1978.12--1980.04南京军区后勤部战士1980.04--1982.09十一军三十一师九十一团二营战士1982.09--1984.07昆明陆军学校步兵分队指挥专业学习1984.07--1985.06十一军三十一师九十一团二营六连排长1985.06--1986.01十一军三十一师九十一团二营五连连长1986.01--1987.12十四集团军三十一师九十一团司令部军务股股长1987.12--1988.04十四集团军三十一师九十一团炮兵营副营长1988.04--1989.03十四集团军三十一师九十一团三营八连连长1989.03--1990.05十四集团军三十一师九十一团司令部管理股政治协理员1990.05--1990.10十四集团军三十一师九十一团司令部管理股股长1990.10--1991.03十四集团军三十一师九十一团一营政治教导员1991.03--1993.10十四集团军三十一师教导队队长（其间：1991.09--1992.01石家庄陆军指挥学院步兵指挥专业学习）1993.10--1997.11十四集团军三十一师九十一团参谋长（1992.09--1995.07南京陆军指挥学院合同战术专业函授大专班学习；1994.03--1995.01南京陆军指挥学院陆军指挥专业中级指挥培训班学习）1997.11--2001.01十四集团军三十一师副参谋长（1997.09--1999.07南京陆军指挥学院合同战术专业在职研究生班学习）2001.01--2002.02成都军区联勤部司令部训练科技处处长2002.02--2003.05十四集团军三十一师九十三团团长2003.05--2007.02十四集团军四十师参谋长（其间：2006.03--2006.08俄罗斯联邦武装力量诸兵种合成学院军事指挥专业高级研修班学习）2007.02--2010.08十四集团军四十师师长（其间：2009.02--2010.01国防大学联合战役指挥员班学习）2010.08--2013.11十四集团军三十一师师长2013.11--2014.12云南省军区参谋长（其间：2014.05--2014.07国防科学技术大学军队信息化建设培训班学习）2014.12--2017.03云南省军区副司令员2017.03--2017.12青海省军区司令员2017.12--青海省委常委、省军区司令员现任四川省军区司令员责任编辑：杨杰", "abstract": "原标题：青海“戎装常委”曲新勇，已履新四川省军区司令员近期，原任青海省委常委、省军区司令员曲新勇，已调任四川省军区司令员。4月21日，四川省委、省政府在成都举行四川省科学技术奖励大会，曲新勇以四川省军区司令员的身份参加。此前的4月11日，曲"},{"title": "美国多地用大疆无人机对抗疫情美媒却称有间谍风险", "source": "新浪新闻中心", "publish_time": "2020年04月22日 09:33", "newsId": "irczymi7675300", "keywords": ["疫情", "新冠肺炎"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/transform/119/w550h369/20200422/44e6-isqivxf9869637.png"], "video_url": [""]}, "content": "[环球时报特约记者王逸]新冠肺炎疫情蔓延之际，美国一些州开始使用无人机，以确保民众遵守社交隔离规定。但当发现这些无人机来自中国企业后，美国保守派媒体再次污蔑其存在“间谍风险”。新泽西州伊丽莎白市市长克里斯·波瓦格20日告诉美国MSNBC新闻网：“如果这些无人机能拯救一个生命，这种行动和无人机传回的信息就是值得的。”福克斯新闻等右翼媒体20日刊文称，中国无人机制造商大疆公司向美国22个州的43个执法机构提供了无人机，以确保民众遵守社交隔离规定。例如在新泽西州，无人机被用来监视巡逻车无法到达的地方。报道说，在疫情发生前，美国情报人员就曾对大疆无人机可能被用于间谍活动表示担忧，呼吁对其停飞，“但是新冠疫情又让大疆无人机再次飞到美国上空。”大疆驳斥了其无人机被用来进行间谍活动的说法。大疆公司发言人亚当·利兹伯格20日告诉福克斯新闻网，“一些人试图获取政治加分，阻止重要设备和工具的使用，这些工具能挽救生命、保护一线抗疫人员”。“所有大疆客户都对操作无人机时生成的照片、视频和飞行日志有完全的控制权。这些信息不会传输到大疆公司或其他人手中，除非用户执意这么做。”他说，华盛顿很多人试图污名化中国，并警告，不要用恐惧和假设“将救命工具变成邪恶之物”。美国MSNBC新闻网称，全国各地警察部门都在借助无人机的监控，来确保公共场所和私人场所的社交距离。无人机方便警察查看巡逻车难以靠近的地区，包括两栋建筑物之间的狭窄空间、学校和家庭后院。“中国无人机在监视你吗？揭穿阴谋论”，美国无人机行业网站dronelife20日发文称，随着全球各地应急部门使用无人机应对新冠肺炎疫情，包括监督社交隔离、给公共空间消毒、送货，中国产无人机对社区进行间谍活动的阴谋论也日益增多。这些阴谋论的源头是美国政府对外国技术巨头的担忧。“中国无人机不是在从事间谍活动，它们在提供宝贵的服务——无人机行业应该指出这一点。”", "abstract": "[环球时报特约记者王逸]新冠肺炎疫情蔓延之际，美国一些州开始使用无人机，以确保民众遵守社交隔离规定。但当发现这些无人机来自中国企业后，美国保守派媒体再次污蔑其存在“间谍风险”。新泽西州伊丽莎白市市长克里斯·波瓦格20日告诉美国MSNBC新闻"},{"title": "“网红教授”郑强，跨省履新“一把手”", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:48", "newsId": "irczymi7808332", "keywords": ["郑强"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7808332.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/92/w550h342/20200422/5052-isqivxh2422940.png", "https://n.sinaimg.cn/news/crawl/186/w550h436/20200422/4c45-isqivxh2422971.png", "https://n.sinaimg.cn/news/crawl/183/w550h433/20200422/6fad-isqivxh2422997.jpg", "https://n.sinaimg.cn/news/crawl/154/w550h404/20200422/c75d-isqivxh2423008.jpg"], "video_url": [""]}, "content": "原标题：“网红教授”郑强，跨省履新“一把手”4月22日上午，太原理工大学召开干部教师大会，宣布了山西省委对郑强的任职决定。山西省委常委、组织部长曲孝丽，副省长张复明出席会议并讲话。作为山西省委省政府实施高层次专业化领导人员引进专项行动的一项重要举措，浙江大学党委副书记郑强入晋担任太原理工大学党委书记。曲孝丽称，这次太原理工大学主要领导的调整，是省委从全省高校领导班子建设的大局出发，从太原理工大学发展需要出发，经教育部推荐、批复同意，省委慎重研究做出的决定，是省委省政府实施高层次专业化领导人员引进专项行动计划的一项重要举措，有利于快速提升太原理工大学建设水平，带动我省高等教育改革发展。张复明在讲话中代表省政府对郑强同志表示衷心欢迎，指出郑强同志将带来浙江大学等知名高校的办学理念和管理经验，有利于提高太原理工大学“双一流”建设的水平和能力，促进我省高校整体实力的提升。“政事儿”注意到，郑强是一位“网红教授”。他以观点犀利而著称，很多演讲视频被学生传到网上。1960年出生的郑强，是一名出生于山城重庆的福建人。1978年恢复高考第二年，18岁郑强考入浙江大学化学系。1990年考上博士研究生，师从著名高分子科学家徐僖院士门下，后留学日本京都大学。归国后，郑强回到母校浙江大学任教，1998年晋升浙江大学教授，2006年出任浙江大学副教务长兼本科生院常务副院长、求是学院院长。两年后，郑强首度出任浙江大学党委副书记，并挂职担任贵州科学院副院长。2012年5月，郑强调任贵州大学校长、党委副书记，2016年12月重返浙大任党委副书记。郑强还是十二届全国人大代表。2013年3月，首次参加全国两会的他与李克强总理对话教育改革。李克强在参加贵州代表团审议时，郑强主动提出“我想再扩展一下，说下中西部教育问题”。李克强说，“你是人大代表，是共商国是的，有关国家的事你都可以谈。”郑强说，“现在西部人才的流失对我们这些校长教授来讲，就像心里流血一样痛。我们的那些好大学‘营养过剩’，一些穷的地方严重‘营养不足’。”言罢，他还向李克强求助：“我觉得把西部的高校建好，也就是实现孩子们的中国梦想。我今天请总理帮我、帮学生们实现梦想。”“你把两个学校进行比较，说明你对贵州、对西部地区的人民有感情。”李克强说，“对贵州的发展来说，我认为，教育至关重要，我们要改革教育制度，包括改革高等教育制度。改革的目的是要让成果更多地惠及人民群众，更多的惠及中西部。我想，没有高素质的人才资源，我们国家和各省实现转型升级，达到全面建成小康社会的目标就缺乏根基。”无论在贵大还是浙大，郑强都被学生们称为“强哥”、“愤青教授”，日常说话和演讲时，郑强都手舞足蹈。他曾说，“当老师，是一个职业，一定要在讲台上，以饱满的激情、充满活力的眼神、高亢明亮的语言，才能够让听众受益。如果你看《长征》、《辛亥革命》这些片，中国的老一辈无产阶级革命家，都是这样手舞足蹈的，鲁迅也是这样手舞足蹈的。不能把激情、热情、感情当成不稳重。中国社会普遍接受低调，因为这样可以保护自己不受伤害，但这是不对的，不改变不行。”如何理解“愤青”？他表示，“社会对愤青的理解，是愤怒的青年，这是消极的理解。在我的身上，是讲真话、真理、真情，还有一个，我弘扬正气，特别体现对青年的热爱和爱护。”近年来，郑强的多个演讲视频走红，一些犀利言论被再次传播。为此，他也不少辟谣，最近一次是今年4月份。4月16日，他发表声明称，近期，众多网站未经郑强教授本人同意，擅自复制、发布、传播大量本人十年前的演讲视频及其片段，并采用严重歪曲本人演讲主旨、断章取义的标题和文章，近日甚至有网站发布、传播编造郑强教授从未在任何场合发表过的类似于“郑强教授倡导将英语踢出高考”“郑强教授说：只接国外务工劳务人员，不要去接国外中国留学生回国”等恶毒标题和内容，以图挣取流量甚至挑起纷争和敌对。“更有甚者，冒充郑强教授本人在上述有关网络平台开设名为‘郑强教授’的个人账号，传播大量未经本人授权的演讲视频片段，并有违法销售的商业行为。”他表示，本人在任何受邀讲课（演讲）时均要求不录像、不录音、不传播。视频网站中涉及本人的相关视频、音频等内容均为违背本人意愿的非法偷拍和盗录。此次任职的太原理工大学，是国家“双一流”重点建设高校，由原太原工业大学和原山西矿业学院合并组建而成。该校历经117年传承发展，以工为主、理工结合、多学科协调发展，是国家“211工程”重点建设大学、教育部首批“卓越工程师教育培养计划”试点高校和国家“大学生创新创业训练计划”实施学校。此前担任太原理工大学党委书记的吴玉程，已任山西省委教育工委副书记（主持日常工作，正厅长级）、省教育厅党组成员。郑强，男，汉族，福建武夷山人，1960年9月出生，中共党员，博士，教授，博士生导师。教育部“长江学者奖励计划”特聘教授、国家杰出青年科学基金获得者、“新世纪百千万人才工程”国家级人选、享受政府特殊津贴专家、高分子合成与功能构造教育部重点实验室主任。现任中共太原理工大学委员会书记。1978年至1982年，浙江大学本科就读（理学学士）；1985年至1988年，成都科技大学（现四川大学）攻读硕士学位（工学硕士）；1990年至1992年，成都科技大学（现四川大学）攻读博士学位，1992年10月至1994年10月中日联合培养博士生日本京都大学留学，1994年12月获四川联合大学（现四川大学）工学博士学位；1998年晋升浙江大学教授。历任浙江大学材料与化学工程学院副院长兼高分子科学与工程学系主任，浙江大学副教务长兼本科生院常务副院长、求是学院院长。2009年2月至2012年11月任浙江大学党委副书记，其间：2009年10月至2011年10月任贵州科学院副院长（挂职）；2012年5月至2017年6月任贵州大学校长、党委副书记；2016年12月，任浙江大学党委副书记（正厅级）；2020年4月任太原理工大学党委书记。责任编辑：杨杰", "abstract": "原标题：“网红教授”郑强，跨省履新“一把手”4月22日上午，太原理工大学召开干部教师大会，宣布了山西省委对郑强的任职决定。山西省委常委、组织部长曲孝丽，副省长张复明出席会议并讲话。作为山西省委省政府实施高层次专业化领导人员引进专项行动的一项"},{"title": "美军疫情之下不忘扩充战力半个月就服役2艘核潜艇", "source": "新浪新闻中心", "publish_time": "2020年04月22日 09:38", "newsId": "irczymi7676352", "keywords": ["疫情", "新冠肺炎"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/116/w550h366/20200422/9647-isqivxf9894714.jpg"], "video_url": [""]}, "content": "[环球网报道记者徐璐明]美国在半个月时间内先后入列了两艘“弗吉尼亚”级核潜艇，但因为疫情未能举办服役仪式，让这两艘核潜艇的入列显得颇为低调。美国海军“弗吉尼亚”级核潜艇据美国海军研究学会网站（USNI）4月20日报道，美国海军首艘BlockIV型“弗吉尼亚”级核潜艇“佛蒙特”号已经于上周正式服役。遵照新冠肺炎疫情下有关限制旅行和大规模集会的规定，这次服役相当低调，美国海军取消了以往隆重的服役仪式。据悉，“佛蒙特”号是美国最新建造的10艘BlockIV型“弗吉尼亚”级的首艇，于2018年10月下水，经过1年半的舾装、海试后正式交付美军部队。相比此前的型号，BlockIV型“弗吉尼亚”级核潜艇进一步提高了部件的稳定性，在全寿命期内大修维护的次数从4次减少到3次，可在服役期内进行15次部署。另外在两周前，美国建造的最后一艘BlockIII型“弗吉尼亚”级核潜艇“特拉华”号也入列美国海军，同样也因为疫情没有举办服役仪式。“特拉华”号是“弗吉尼亚”级BlockIII型攻击核潜艇最后一艘，BlockIII型主要装备有两个新型的MAC六联装圆柱式垂直发射装置（VPT），每个发射装置都能发射六枚“战斧”巡航导弹。", "abstract": "[环球网报道记者徐璐明]美国在半个月时间内先后入列了两艘“弗吉尼亚”级核潜艇，但因为疫情未能举办服役仪式，让这两艘核潜艇的入列显得颇为低调。美国海军“弗吉尼亚”级核潜艇据美国海军研究学会网站（USNI）4月20日报道，美国海军首艘Block"},{"title": "传说中的\"意大利炮\"为何竟是法国制造？张召忠解读", "source": "新浪新闻中心", "publish_time": "2020年04月22日 10:18", "newsId": "irczymi7686324", "keywords": ["意大利"], "media_url": {"img_url": ["https://f.sinaimg.cn/mil/gif_image/317/w640h477/20200422/9d37-isqivxh0062802.gif", "https://n.sinaimg.cn/mil/crawl/127/w550h377/20200422/e94e-isqivxh0062939.jpg", "https://n.sinaimg.cn/mil/crawl/590/w550h840/20200422/1b69-isqivxh0063031.jpg", "https://n.sinaimg.cn/mil/crawl/153/w550h403/20200422/f220-isqivxh0063107.jpg", "https://n.sinaimg.cn/mil/crawl/113/w550h363/20200422/96cb-isqivxh0063196.jpg", "https://n.sinaimg.cn/mil/crawl/162/w550h412/20200422/f269-isqivxh0063424.jpg", "https://n.sinaimg.cn/mil/crawl/396/w550h646/20200422/296a-isqivxh0063589.jpg", "https://n.sinaimg.cn/mil/crawl/159/w550h409/20200422/3a8b-isqivxh0063656.jpg", "https://n.sinaimg.cn/mil/crawl/77/w550h327/20200422/22a5-isqivxh0063766.jpg", "https://n.sinaimg.cn/mil/crawl/37/w550h287/20200422/9440-isqivxh0063866.jpg", "https://n.sinaimg.cn/mil/crawl/162/w550h412/20200422/e3fd-isqivxh0063953.jpg", "https://n.sinaimg.cn/mil/crawl/294/w550h544/20200422/cdc6-isqivxh0064033.jpg", "https://n.sinaimg.cn/mil/crawl/116/w550h366/20200422/4085-isqivxh0064101.jpg", "https://n.sinaimg.cn/mil/crawl/483/w550h733/20200422/41f8-isqivxh0064164.jpg"], "video_url": [""]}, "content": "来源：局座张召忠相信只要一听到到“意大利炮”几个字，大家的眼前就已经有画面了：在《亮剑》中，这门“意大利炮”的出场和剧中的表现，无疑令所有人印象深刻，也成为了全剧最为经典的镜头之一。不过或许很少有人知道，这门“意大利炮”其实并非是意大利货，而是一门正经的法国炮：昵称“75小姐”的M1897式75毫米野战炮。巴黎荣军院展出的“75小姐”从名字就能够看出，“75小姐”早已经是一位“老姑娘”了：M1897式75毫米野战炮诞生自1897年，1898年进入法国陆军服役，是一种典型的野战炮。这种火炮以轻便的重量和极高的射速而闻名。M1897式75毫米野战炮的设计师约瑟夫·阿尔伯特·德波特中尉自火炮诞生以来，巨大的后坐力就是制约火炮射速的主要因素。由于每次发射后，巨大的后坐力都会将炮身向后推动一段距离，炮兵必须先将火炮推回原位才能继续发射。而配备了反后坐装置后，火炮的后坐力将会被机械结构抵消，避免了因为后坐力造成的移位，从而大大加快了火炮的射速。普法战争期间的法国火炮在19世纪末，西方列强都已经开始研制火炮的反后坐装置，其中液压气动长后坐结构的反后坐装置最为常见，但都没有推出一种成熟可靠的产品，直到M1897式75毫米野战炮出现。也正是由于率先采用了液压气动反后坐装置，“75小姐”在火炮发展史上拥有划时代的意义，被认为是世界上第一种现代火炮。英国QF4.7英寸海军炮的反后坐装置虽然是一门法国火炮，但M1897式野战炮的反后坐装置其实起源自德国：正在法国人想办法完善不成熟的反后坐装置时，一位德国工程师康拉德·豪塞尔开始推销自己的液压气动反后坐装置——但这套系统实际上是德国克虏伯淘汰的不成熟设计。法国人并没有直接买下这位工程师的专利，而是参照了这套液压气动反后坐装置“山寨”了一套，装在自己的新型75毫米火炮上。测试的效果比较成功，火炮的精度和射速都得到了大幅提升。但很快法国人就发现了克虏伯拒绝这一设计的原因：液压系统存在严重的漏油隐患。美国陆军军械博物馆收藏的M1897式野战炮在经过两年多的反复实验和测试后，两名来自巴黎综合理工学院的年轻工程师发明了一种新型的制动活塞，大幅提高了液压系统的可靠性，即使在最恶劣的战场环境下也不会发生漏油故障。1896年，完成了改进的新型75毫米炮通过了进一步的测试，并得到了法国军队的认可。除了划时代的反后坐装置外，M1897式野战炮还采用了一系列当时的“尖端科技”——包括无烟火药、金属定装弹和螺式炮闩。这样的设计让M1897式野战炮的性能远远将所有同类产品甩在背后。而M1897式野战炮的先进性能，对法国陆军的建设带来了革命性的影响。M1897式野战炮的螺式炮闩由于M1897式野战炮每分钟可以发射超过15发炮弹，是同时期同类火炮的3倍还要多，因此法国陆军将炮兵连的火炮数量从6门缩减到4门，这样能够达到更高的机动性和隐蔽性。由于法军对M1897式野战炮的性能高度保密，这样的编制也令其他各国都无法理解。八国联军侵华战争中的法军在八国联军侵华战争中，M1897式野战炮的优越性能得到了淋漓尽致的展现：在德军士兵向法国人炫耀自己每分钟可以发射8发炮弹的7.7cmFK96速射炮时，却被法国人的M1897式野战炮每分钟30发的恐怖射速无情打脸。事实上，“75小姐”的强大火力震惊了整个欧洲军界！在一次战斗中，法军一个半连的士兵在2门M1897式野战炮的掩护下，向一个由2000名拳民防守的村庄发起了进攻。两门火炮交替推进到距离村庄600米的距离上，随后以最大射速向村庄猛烈射击，掩护法军步兵的刺刀冲锋。在压倒性的火力优势下，法军不费吹灰之力便占领了村庄，仅有1名士兵受伤。到了第一次世界大战时期，法军几乎将所有火炮都替换为M1897式野战炮，但很快发现这种中口径火炮的作用范围仍然有限，并且弹药消耗实在太快。因此没过多久，法国人就开始换装口径更大的新型火炮。不过，仍然有大量的“75小姐”继续活跃在战场上。一战期间作为高射炮的M1897式野战炮安装M1897式野战炮的“圣沙蒙”坦克到了第二次世界大战期间，法军仍然保留着大量的M1897式野战炮，不过主要用于反坦克。但事实上这种火炮的穿甲能力并不理想。由于法国投降的速度过快，这些“75小姐”并没有得到发挥作用的机会。德军在M1897式野战炮基础上改装的7.5cmPak97/38反坦克炮除了法国军队之外，M1897式野战炮也被出口到多个国家，包括英国、美国、波兰、罗马尼亚等国都有装备。二战爆发后，德军缴获了大量的M1897式野战炮，并进行了改装，继续作为反坦克炮使用。实战中德军发现M1897式野战炮虽然能够威胁苏军的T-34和KV-1坦克，但精度难以满足需求，也无法与德国火炮通用弹药，因此很快退出了一线部队。英军士兵使用美国M3自行反坦克炮搭载的法国M1897式野战炮在意大利打击纳粹德国军队而毫无疑问的是，这位来自法国的“75小姐”也曾经活跃在中国战场上。第一次世界大战结束后，部分军阀曾经购买了少数的M1897式野战炮。而在抗日战争期间，苏军也向中国军队援助了少数M1897式野战炮。总的来说，这些火炮的性能在中国已经相当优秀，但数量很少，弹药也不多，很难起到多大的实际作用。至于为什么在《亮剑》中，在法国前总统奥朗德的就任仪式上“75小姐”的21声炮响再次鸣响在巴黎荣军院前作为一种划时代的经典之作，“75小姐”无疑是法国人的骄傲——直到今天，法军仍然将M1897式野战炮作为礼炮使用。而在中国革命军事博物馆和南京理工大学兵器库中，也各有一位“75小姐”保留到了今天，似乎仍在讲述她们跨越百年的传奇故事……M1897式野战炮藏于中国革命军事博物馆", "abstract": "来源：局座张召忠相信只要一听到到“意大利炮”几个字，大家的眼前就已经有画面了：在《亮剑》中，这门“意大利炮”的出场和剧中的表现，无疑令所有人印象深刻，也成为了全剧最为经典的镜头之一。不过或许很少有人知道，这门“意大利炮”其实并非是意大利货，"},{"title": "歼10战机为何总卖不出去：价格比美二手F16贵一倍", "source": "新浪新闻中心", "publish_time": "2020年04月22日 10:53", "newsId": "irczymi7695913", "keywords": ["巴基斯坦"], "media_url": {"img_url": ["https://n.sinaimg.cn/mil/crawl/116/w550h366/20200422/9bfb-isqivxh0233953.jpg", "https://n.sinaimg.cn/mil/crawl/116/w550h366/20200422/1009-isqivxh0234003.jpg", "https://n.sinaimg.cn/mil/crawl/68/w512h356/20200422/580b-isqivxh0234073.jpg", "https://n.sinaimg.cn/mil/crawl/74/w550h324/20200422/d4cf-isqivxh0234131.jpg", "https://n.sinaimg.cn/mil/crawl/80/w550h330/20200422/7f5e-isqivxh0234183.jpg", "https://n.sinaimg.cn/mil/crawl/100/w550h350/20200422/6e8f-isqivxh0234235.jpg", "https://n.sinaimg.cn/mil/crawl/140/w550h390/20200422/7d65-isqivxh0234284.jpg", "https://n.sinaimg.cn/mil/crawl/59/w550h309/20200422/847e-isqivxh0234379.jpg"], "video_url": [""]}, "content": "来源：老飞机自歼10面世之后，网上一直有一种传言，今天称这个国家想买歼10，明天说歼10即将出口到那个国家，而在2018年珠海航展上，官方更是公开了歼10的专用出口型歼10CE。不过，这么多年来，这种在我国充当主力的第三代战斗机却从未对外成功出售过一架，是歼10不够好？还是国外客户不识货？今天我们就来聊聊这个话题。歼10卖不出去是性能不够好？首先，我们必须承认，歼10是一种非常优秀的第三代战斗机，特别是最新发展的歼10B和歼10C，已经达到三代半，或者美俄标四代机的水平。而对于国外潜在的客户来说，歼10也的确比他们手中绝大部分战机要先进得多。不过，歼10出口最大的阻力是二手的F16。美国飞机坟场中的F16目前，无论是美国的飞机坟场，还是欧洲，都有大量的二手F16待售，这些战隼虽然已经使用了一二十年，性能也比不上最新版的歼10C，但它们有一个最大的优点，那就是便宜。，对于一些资金本就不充裕的国家来说，谁更有吸引力，可想而知。一架二手F16只要一两千万美元其次，一些国家比如巴基斯坦，在购买二手F16时还有来自美国或者中东国家的军援资金，这样一算下来，平均每架飞机掏出去的真金白银更少。而且这些国家往往已经装备了F16战机，采用了美式的训练和保障体系，购买歼10之后，则意味着又多一种保障体系，显然并不是最好的选择。巴基斯坦空军的训练和保障体系其实是全美系的另外，歼10的定位有些不尴不尬，性能比不了F35，价格比不了二手F16，性价比又比不了枭龙或者歼7魔改。对于我国战机传统的客户来说，还是枭龙和歼7魔改吸引力更大，原因无他，就是足够便宜。歼10在国际市场上的定位有些尴尬最重要的是，歼10没有经历过实战，许多性能有待检验。俗话说，实战才是最好的广告，而我国由于实力强大，没有任何国家敢跟我们实战，一打起来就有可能是世界大战，所以都得好好掂量掂量，但是这样以来，我国的战机也就得不到实战机会的检验，这真是一种幸福的烦恼。而正是由于这个原因，即使是被中国称为“老铁”的巴基斯坦，在和印度空战的关键时刻，还是将F16摆在最重要的位置，击落两架印度战机，而“枭龙”则只能打打助攻。实战是最好的广告我们不能不承认，在未来很长一段时间内，以F16为代表美式装备还是更吃香一些，因为这毕竟是美军实战打出来的，再加上其世界霸主的地位，以及大家对其高科技形象的迷信，歼10要想在国际市场上有所作为，估计还需要一段时间。歼10要想卖出去，得出奇招不过对于我国航空工业来说，及时歼10真的不能出口一架，也没有太大的影响，因为我们的战机，本就不是为出口而设计的。而且除了歼7魔改、枭龙、FC31之外，我们还有新中型四代机正在研制，这个项目瞄准F35的市场空白，技术性能又足够过硬，相信未来一经推出，就会收获丰厚的回报。", "abstract": "来源：老飞机自歼10面世之后，网上一直有一种传言，今天称这个国家想买歼10，明天说歼10即将出口到那个国家，而在2018年珠海航展上，官方更是公开了歼10的专用出口型歼10CE。不过，这么多年来，这种在我国充当主力的第三代战斗机却从未对外成"},{"title": "台军为舰队染疫事件鞠躬致歉现场上演尴尬一幕(图)", "source": "新浪新闻中心", "publish_time": "2020年04月22日 11:08", "newsId": "irczymi7701677", "keywords": ["新冠肺炎"], "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/295/w798h297/20200422/fa30-isqivxh0373187.png", "https://n.sinaimg.cn/spider2020422/270/w796h274/20200422/2ec7-isqivxh0373186.png", "https://n.sinaimg.cn/spider2020422/321/w798h323/20200422/cb76-isqivxh0373261.png", "https://n.sinaimg.cn/spider2020422/592/w313h279/20200422/6e02-isqivxh0373247.png"], "video_url": [""]}, "content": "[环球网报道]台海军“敦睦舰队”暴发群聚感染，目前已有27人确诊感染新冠肺炎。台防务部门负责人严德发及其他5名官员在21日晚间召开的临时记者会上鞠躬致歉，结果却出现尴尬一幕。据台湾“中时电子报”22日报道，台防务部门21日晚间召开临时记者会，对“敦睦舰队”成员染疫的初步调查结果进行说明。记者会开始后，严德发称，针对“敦睦舰队”染疫事件造成社会不安，以及部队染疫官士兵、家属的困扰，在此向他们及全体民众表达真挚的歉意。随后他邀请5名台防务部门官员上台。据“中时电子报”发布的现场视频显示，6人面向媒体镜头站成一排，严德发下令“我们一鞠躬表达我们最深的歉意”，语毕，6人鞠躬致歉。谁料，过程中，严德发及3名官员在鞠躬之时，另2人却在弯腰后迅速先后起身，2人随后分别往旁边一看，发现严德发等人还在维持鞠躬姿势，只能微微颔首，等待其他人起身。“中时电子报”在报道中称，率先起身的2人分别是台防务部门“副部长”张哲平及“法律事务司司长”沈世伟。报道称，6人鞠躬的视频画面在网络上流传，有岛内网民表示，“是发言台的错，一般都要用余光瞄旁边，但是被发言台挡住了”。有人不满称，“连鞠躬都没演练好”，“没诚意，滚下台去吧”。有人则表示，“该道歉的没道歉，背黑锅”“背锅的还要低头道歉，能服气吗？”↓另据台媒报道，对于“敦睦舰队”染疫事件，严德发在21日晚间的记者会上承认4大疏失，包括官兵发烧支队长没有通报、联检小组没落实、舰上官兵防疫没做好、海军事前没做好规划。严德发称，他已向蔡英文“自请处分”。此外，报道称，台“海军司令”刘志彬也向蔡英文“自请处分”，“海军舰指部”指挥官高嘉宾与海军“敦睦支队长”陈道辉少将调职，接受调查。有岛内网民对此留言表示，“这个防疫失控事件不只是台军失能所致”。台湾地区前领导人马英九21日晚间受访则表示，蔡英文身为“三军统帅”要负概括责任。至于蔡英文是否需道歉，他说，“2013年发生洪仲丘事件，我是有道歉的。”蔡英文可自己评估。"},{"title": "云南全面放开城镇户口迁移，取消昆明主城区落户限制", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:34", "newsId": "ircuyvh9283809", "keywords": ["云南", "政策措施"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9283809.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：云南全面放开城镇户口迁移，取消昆明主城区落户限制都市时报4月22日消息，近日，云南省委、省政府出台《关于建立健全城乡融合发展体制机制政策措施的实施意见》，提出建立健全有利于城乡要素合理配置的政策措施、建立健全有利于城乡基本公共服务普惠共享的政策措施、建立健全有利于城乡基础设施一体化发展的政策措施、建立健全有利于乡村经济多元化发展的政策措施等5方面政策33条，加快城乡融合发展。其中明确，将全面放开全省城镇地区户口迁移政策，取消昆明市主城区落户限制。实施农业转移人口市民化财政奖励政策建立健全有利于城乡要素合理配置的政策措施方面，包括加快推进新型城镇化发展、激励城市人才入乡创业兴业等10条措施。其中包括，加快农业转移人口市民化，全面放开全省城镇地区户口迁移政策，取消昆明市主城区落户限制，探索建立以经常居住地登记户口的政策措施。畅通社区集体户口和民营企业集体户口落户通道，积极稳妥做好易地扶贫搬迁人员户口迁移。完善农业转移人口市民化的转移支付分配办法，对吸纳包括易地扶贫搬迁城镇集中安置对象在内的农业转移人口较多地区适当增加转移支付，实施农业转移人口市民化财政奖励政策。全面落实城镇建设用地增加规模与吸纳农业转移人口落户数量挂钩政策。稳妥推进农村宅基地制度改革。其中，严格控制和规范易地扶贫搬迁安置住房交易，交易限制期限原则上应不低于20年。适度放活宅基地和农民房屋使用权。探索对增量宅基地实行集约有奖、对存量宅基地实行退出有偿。开展违法多占、乱占宅基地集中清理整治。建立集体经营性建设用地入市制度。在符合国土空间规划、用途管制和依法取得前提下，允许农村集体经营性建设用地入市，允许就地入市或异地调整入市；允许村集体在农民自愿前提下，依法把有偿收回的闲置宅基地、废弃的集体公益性建设用地转变为集体经营性建设用地入市；推动城中村、城边村等可连片开发区域土地依法合规整治入市；推进集体经营性建设用地使用权和地上建筑物所有权房地一体、分割转让。对已依法入市的农村集体经营性建设用地使用权转让、出租、抵押，参照国有建设用地使用权二级市场有关规定执行。每个乡镇建设一所公办中心幼儿园建立健全有利于城乡基本公共服务普惠共享的政策措施方面，包括完善乡村医疗卫生服务体系、健全城乡统一的社会保险制度、健全乡村治理体系等6条。其中，完善城乡教育资源均衡配置上，落实乡村教师差别化待遇，对从教20年及以上的优秀乡村教师给予奖励，激励优质教师扎根乡村。加大特岗教师招聘力度，盘活编制，并向乡村小规模学校、寄宿制学校倾斜。增加乡村普惠性学前教育资源，每个乡镇建设一所公办中心幼儿园，实现村级幼儿园全覆盖。完善乡村医疗卫生服务体系。加强乡村医疗卫生人才队伍建设，落实基层卫生高职评审政策，实施基层医疗卫生人员学历提升工程。完善基层医疗卫生机构绩效分配政策，保障家庭医生签约服务工作。完善省级医院与基层医疗卫生机构合作帮扶机制，积极推动开展巡回医疗、远程医疗服务。完善医疗废物收集转运体系，提高慢性病、职业病、地方病和重大传染病防治能力，加强精神卫生工作，倡导优生优育。健全城乡统一的社会保险制度。落实统一的城乡居民基本医疗保险、大病保险和基本养老保险制度。巩固医保异地就医联网直接结算。巩固和扩大城乡居民基本医疗保险覆盖面。提高大病保险保障功能，降低并统一大病保险起付线。建立和完善城乡居民基本养老保险待遇确定和基础养老金正常调整机制。进一步明确城镇职工养老保险和城乡居民养老保险制度衔接的具体办法、基本程序。统筹城乡社会救助服务。细化明确临时救助对象范围和类别，优化临时救助审批审核程序，符合支出型临时救助条件的，提高农村困难群众临时救助水平。统一人身损害城乡居民赔偿标准，完善残疾人福利制度和服务体系。重要市政公用设施向城郊农村等延伸建立健全有利于城乡基础设施一体化发展的政策措施方面，建立城乡基础设施一体化规划机制。以市县域为整体，统筹规划布局城乡基础设施和公共服务管理设施，推进“厕所革命”。推动城乡路网一体化和美丽公路、“四好农村路”规划建设，全面提速县域高速公路“能通全通”工程。鼓励有条件的州（市）推进自然村公路和联网路建设。统筹规划重要市政公用设施向城市郊区农村和规模较大中心镇延伸。统筹规划城乡污染物收运处置体系。健全以政府投入为主的乡村道路、水利、公共厕所等公益性设施建设机制，管护和运行投入纳入一般公共财政预算。对乡村供水、垃圾污水处理等有一定经济收益的设施，政府加大投入力度，积极引导社会资本和当地群众投入。对乡村供电、电信和物流等经营性为主的设施，建设投入以企业为主。有条件的地区可以将城乡基础设施项目整体打包，实行一体化开发建设，推进边境小康村建设，提升城乡人居环境。探索实现生态产品价值建立健全有利于乡村经济多元化发展的政策措施方面，包括培育农村新产业新业态、完善城乡统筹规划制度等7条。其中，探索实现生态产品价值。开展生态产品价值核算，建立公平合理、权责对等的生态补偿机制。积极争取中央财政对云南省生态功能区的支持。建立生态环境损害赔偿制度，制定鉴定评估、赔偿资金管理配套办法。大力发展绿色信贷、绿色债券等金融产品，推动生态产品证券化。促进城乡产业协同发展上，创建一批城乡融合发展典型项目，创响一批“土字号”“乡字号”特色产品品牌，形成示范带动效应。加快推进“美丽乡村建设万村示范行动”，在全省建成一批示范村（自然村）。发挥规划对地区发展的指导约束作用。统筹城乡空间布局，按照“多规合一”要求编制空间规划，实现土地利用规划、城乡规划、生态环境保护规划等有机融合，确保“三区三线”精准落地。结合我省易地扶贫搬迁等实际，综合考虑村庄演变规律、集聚特点和现状分布，完善村庄布局，加快推进“多规合一”实用性村庄规划应编尽编，促进村庄布局规划全覆盖。5条措施促进农民收入持续增长建立健全有利于农民收入持续增长的政策措施方面，包括促进农民工资性收入增长、促进农民经营性收入增长等5条。促进农民经营性收入增长。培育发展农民合作社、家庭农场等新型农业经营主体，引导龙头企业与农民合作社、家庭农场等新型经营主体共建农业产业化联合体。引导农户自愿以土地经营权等入股企业，通过利润返还、保底分红、股份合作等多种形式，促进农民经营性收入增长。其中，强化打赢和巩固脱贫攻坚战政策措施。聚焦深度贫困地区，以解决“两不愁三保障”突出问题为重点，打好“十大攻坚战”。改进帮扶方式，杜绝简单发钱发物式帮扶；鼓励和支持贫困群众发展产业增收脱贫；采取劳务补助、劳动增收奖励等方式，提倡多劳多得、多劳多奖；大力推广自建、自管、自营等以工代赈方式，通过投工投劳建设美好家园；探索推广以表现换积分、以积分换物品的“爱心公益超市”等自助帮扶做法。对于完全或部分丧失劳动能力的特殊贫困人口，综合实施保障性扶贫政策。来源：庞继光/都市时报责任编辑：刘光博", "abstract": "原标题：云南全面放开城镇户口迁移，取消昆明主城区落户限制来源：庞继光/都市时报"},{"title": "崔天凯：中国提供美14亿口罩每个美国人可得到5个", "source": "新浪新闻中心", "publish_time": "2020年04月22日 12:07", "newsId": "irczymi7713463", "keywords": ["中美", "新冠肺炎", "大使"], "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/137/w558h379/20200422/a67a-isqivxh0608434.jpg", "https://n.sinaimg.cn/sinakd2020422s/188/w586h402/20200422/34c2-isqivxh0608433.jpg"], "video_url": [""]}, "content": "[文/观察者网陈思佳]4月21日，中国驻美大使崔天凯接受了彭博社的采访，并与澳大利亚前总理陆克文、加州大学圣迭戈分校中国研究专家谢淑丽等人，就中美关系问题进行了讨论。在采访中，崔天凯大使对美方官员指责中国“不透明”、“抗疫不力”的言论进行了批驳。他表示，这是一种全新的病毒，几个月前人们对它一无所知，这需要一个发现、研究的过程。中方已尽力保持透明，“我们将所知的悉数告知世卫组织与各国卫生组织，包括美国。两国的医护人员、卫生系统通过视频会议开展交流。一切都是公开透明的。”崔天凯大使强调，科学领域是透明的，但现在政治领域的不透明才是问题，尤其是在美国。“透明的目的是让人们知道科学事实和真相，但现在很少有人关心科学事实。一些政客热衷于搞妖魔化和无端指责，一些媒体则热衷于散布臆测和谣言。”他提出，当务之急是联合对抗疫情：“目前中国已经向美国提供了14亿个口罩。这意味着每个中国人贡献1个口罩，每个美国人可分到5个口罩。我认为很多人可能没意识这个数字代表什么。”观看了采访的美国网友也特地把支援14亿个口罩这事发了出来。评论区有网友则留言问道：“所以口罩去哪了呢？”、“所以上哪领口罩？”但崔天凯大使补充道，“中国向美国和欧洲各国提供医疗物资时，有些人指责中国借机谋求政治利益。几周前中国提高对出口管控，以确保出口物资质量时，又有人指责中国阻碍物资出口。”他表示，这种“逢中必反”思维让他深感担忧。陆克文就疫情问题表示，当下最好的情况是中美停止对立。谢淑丽也认同这一看法，并提出中美高层应该保持定期通话，确保合作。崔天凯大使对此回应道，中方一直主张对话，每当美国政府换届，中方也尽力调整、配合。他表示中美双方已努力合作应对疫情，“美国的商业大亨们，甚至州长们都在努力促成进口中国的医疗物资，你可以问问他们都做了些什么。”他指出，应对中美双边关系的根基进行严肃的再思考，认真思考什么才是中美等世界各国面临的真正威胁、什么是大家的共同利益、在此基础上应该如何定义中美双边关系。对于流传的各种无端指责，崔天凯大使则回应道，“我认为，应该将受政治动机驱动的人，同中美两国人民分开来。中美两国人民有着长久的友谊，在疫情中，美国人民、企业和机构给了我们很多支持。现在美国遭受疫情，中国各省市、企业也提供了援助。两国人民在互相帮助，展示了彼此间的深厚友谊。”有与会者提问，自上世纪70年代以来，中美两国是否存在根本的信任。崔天凯大使对此回应，两国应当尽力构建互信。但为此，美国方面也要认真思考一些基本问题：“首先，中国实现发展与现代化的权利不可剥夺。其次，中国必须走自己的发展和现代化道路，这是基于中国的国情和文化，满足人民的需求。第三，中国发展不是为了挑战或取代美国，我们清醒地认识到自身与美国在经济、军事、科技方面的差距。”他强调，“中美两国合则两利，斗则俱败。建立互信的希望很大。”"},{"title": "蔡英文声称台军染疫舰队没去过其他地方却遭打脸", "source": "新浪新闻中心", "publish_time": "2020年04月22日 15:44", "newsId": "ircuyvh9225090", "keywords": ["台军"], "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/793/w558h235/20200422/b1dd-isqivxh1422387.png", "https://n.sinaimg.cn/spider2020422/789/w558h231/20200422/e866-isqivxh1422386.png", "https://n.sinaimg.cn/spider2020422/739/w558h181/20200422/a59e-isqivxh1422407.png", "https://n.sinaimg.cn/spider2020422/610/w558h52/20200422/077b-isqivxh1422406.png", "https://n.sinaimg.cn/spider2020422/644/w558h86/20200422/064c-isqivxh1422439.png"], "video_url": [""]}, "content": "[环球网报道]台海军“敦睦舰队”磐石舰暴发群聚感染，截止目前已有28人确诊，感染源成迷，岛内舆论关注“敦睦舰队”远航期间行踪。然而，今天（22日）在回应“敦睦舰队”有没有去除帕劳外的“其他地方”时，台湾地区领导人蔡英文与台防务部门负责人严德发却上演了一出“迷惑行为大赏”。台湾“中央社”在今天下午13时01分及13时06分分别发布了以下两则报道↓“中央社”在13时01分的报道中提到，对于外传“敦睦舰队”有执行机密任务。蔡英文说，这次是有一些比较特殊任务，不方便在公开场合说，“但是，你问我除了帕劳之外，有没有去到别的地方，我的答案是没有”。↓在13时06分的报道中，“中央社”则提到，国民党“立委”吕玉玲询问，“敦睦舰队”3月5日出发，12日抵达帕劳，停留3天后15日返航，但回到台湾是4月9日，去程7天，回程却花25天，中间经过太平洋做了什么任务。严德发对此称，其他的地方当然有去，但去哪里不方便公开，愿配合“立法院”机密报告。↓面对蔡英文与严德发截然相反的两种说法，有岛内网民留言感叹：一个“其他地方”两种解释，要么蔡英文说谎，要么严德发说谎，拜托，都过了这么多天了，给老百姓一个诚实的报告很难吗？↓"},{"title": "月薪几万还招不到人这个行业遇“人才荒”！", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:36", "newsId": "ircuyvh9287517", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9287517.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/38/w550h288/20200422/c851-isqivxh2633732.png", "https://n.sinaimg.cn/news/crawl/40/w550h290/20200422/c61b-isqivxh2633767.png", "https://n.sinaimg.cn/news/crawl/43/w550h293/20200422/b78e-isqivxh2633827.png", "https://n.sinaimg.cn/news/crawl/30/w550h280/20200422/ba9b-isqivxh2633862.png", "https://n.sinaimg.cn/news/crawl/44/w550h294/20200422/81b7-isqivxh2633925.png", "https://n.sinaimg.cn/news/crawl/39/w550h289/20200422/a42c-isqivxh2634022.png", "https://n.sinaimg.cn/news/crawl/45/w550h295/20200422/7a58-isqivxh2634079.png", "https://n.sinaimg.cn/news/crawl/42/w550h292/20200422/c966-isqivxh2634150.png", "https://n.sinaimg.cn/news/crawl/36/w550h286/20200422/9c82-isqivxh2634221.png", "https://n.sinaimg.cn/news/crawl/37/w550h287/20200422/dbc2-isqivxh2634274.png", "https://n.sinaimg.cn/news/crawl/46/w550h296/20200422/ce18-isqivxh2634321.png", "https://n.sinaimg.cn/news/crawl/43/w550h293/20200422/b88d-isqivxh2634384.png", "https://n.sinaimg.cn/news/crawl/53/w550h303/20200422/ef49-isqivxh2634447.png", "https://n.sinaimg.cn/news/crawl/57/w550h307/20200422/975a-isqivxh2634525.png", "https://n.sinaimg.cn/news/crawl/42/w550h292/20200422/32a1-isqivxh2634596.png"], "video_url": [""]}, "content": "原标题：急！月薪几万，还招不到人！这个行业遇“人才荒”！有人没毕业就被疯抢。。。突如其来的疫情，让一些行业遭受打击，而直播行业却逆势上扬。如今，直播已经成为很多行业复工复产、弥补销售损失的重要手段，而直播行业本身，也在这场疫情中发生了巨大变化。一家成立14年的珠海的水产加工企业老板谢祖铭对每年1.5亿的销售额感到满意。1-3月本该是销售高峰，按照惯例，他们给酒店和批发商准备了大量货品，然而疫情的到来，让所有线下销售渠道全部停止。线下销路不畅，谢祖铭算了一下，今年销售额至少要下降40%，工厂复工后，他开始从线上找突破口。眼下，做了十几年生意的他，正在直播间里从头学习销售。让他没想到的是，转型线上后，销量有了明显转机。他准备针对直播电商的消费群体，改良产品包装设计，加大线上销售的投入。广东珠海集元水产科技有限公司总经理谢祖铭：我们和一些大平台加强了合作，销量在1月份到3月份翻了好几番，其实说是危机，利用好了也是商机。疫情暴发以来，受交通不便和实体消费下滑影响，农产品滞销严重，为此，各大电商平台利用自身优势，通过集中采购、直播销售等措施帮助农户解决卖难问题，减少农户亏损。如今，在各大平台上，各类农产品正在优惠促销，谢祖铭和其它86家海鲜商户参加了一场直播卖货活动，当晚整体销售额突破了百万元。腾讯短视频社区产品部副总经理李啦：通过短视频加直播的模式进行助农，累计带动农产品销售400亿吨，覆盖的产品种类已经达到了2000多种，其中水果是最受欢迎的，像徐闻菠萝在我们平台里是销售冠军，政府的储备猪小排卖了60余吨，还有海鲜水产销售了近30余吨，整体来看销售额超过2500万。不仅是农产品，如今直播已经成为实体零售行业开拓销路、弥补损失的重要选项。中国演出行业协会直播分会秘书长瞿涛：疫情的突然暴发，在我们现在复工复产的情况之下，直播经济已经成为了撬动市场回暖的一个新支点。在这种情况下，我们看到直播行业的变化，大家都在深度拓展自己的运营。直播已经成为实体零售业转型自救的有效途径。对于整个直播行业来说，除了电商带货，这次疫情中又发生了哪些变化呢？在深圳龙岗区的一处农园里，一场葡萄种植课以直播的形式进行着。负责人告诉记者，刚复工时，正值春耕春剪，很多农户无法参加线下培训会，种植中遇到了问题，只能向线上的老师们求助，如此一来，观看他们直播的人数不断上升。直播热度高了，粉丝量也在上涨，王明明和他的团队把这些直播课和他们原有的在线付费课程关联起来，通过直播引流，吸引粉丝下单。深圳市天天学农网络科技有限公司创始合伙人王明明：大概每100个人来看，会有5到10个人进行相应的课程购买行为，转化率相对来说比较高，用户非常精准，我们在整个平台上大概有120多万粉丝，疫情期间涨了20万、30万新粉丝。采访中记者了解到，本次疫情期间，各大直播平台的播放量和关注度都有大幅提升，其中，除了电商直播外，教育类、兴趣类、生活类直播业务涨幅明显。快手直播负责人周驰：疫情期间，因为大家都宅在家，我们的直播日活从去年已经超过1亿的基础上，仍然获得了30%以上的增长。涨幅最高的几类直播分别是聊天类和技能教育类。虎牙直播副总裁高宏亮：我们整体的用户量大概增长了30%多，观看时长增长了50%多，整体的增长非常好，美食直播增长了50%多，兴趣类的分享和教学，小孩子们也很喜欢看。如今，云卖房、云卖车、云上博物馆、云上演唱会等新玩法不断涌现，各个产业和直播相结合，也碰撞出新的机会。业内人士指出，疫情下的直播行业已经成为解决消费者吃、住、行、娱、购、游的新工具，随着用户数量激增，行业将进入更激烈的竞争阶段。中国演出行业协会直播分会秘书长瞿涛：普通观看和使用的用户，我们去年的统计大概是超过5亿。现在一季度，主播和用户的规模都在增长，特别是用户规模已经到了5.2亿左右。疫情下直播行业朝着更加多元的方向发展，企业对直播人才的需求也水涨船高。记者采访中发现，这个招聘季，直播相关人才成了“香饽饽”。淘宝直播提供的数据显示，今年一季度直播业务增长明显，2月份新增商家数环比增长719%，3月新增商家数同比上涨3倍。这意味着，大量传统商家在疫情期间第一次接触直播电商，对供应链管理、直播运营等并不熟悉。浙江义乌市市场发展委员会副主任樊文武：还是处于初级阶段，比如开通账户之后怎样运营，运营了之后怎样涨粉，粉涨了之后怎样来实现带货的转化率等，这一方面还需要相应服务的提供和推动。今日网红机构负责人彭超：现在我的朋友圈里面，每天可以看到好多要招优质电商运营人才的，报价都不低，如果是管理方面的运营人才，月薪起步价可能是几万元以上，而且还找不到优质的、放心的，现在这样的人才特别缺。智联招聘发布的《2020年春季直播产业人才报告》显示，疫情下直播行业招聘需求同比逆势上涨1.3倍，平均招聘薪酬9845元/月。2020年春节复工后一个月内，直播相关岗位招聘职位数同比上涨83.95%，招聘人数增幅高达132.55%。淘宝直播工作人员陈珏：除了大家熟悉的主播之外，其实像客服、直播内容策划、主播助理这些后台工作人才也非常缺乏。现在一些高校跟电商直播相关的人才，没有毕业就被抢空，由此可见直播相关的人才非常紧缺。在深圳市南山区的一家MCN机构记者看到，他们正在“云面试”新一批求职者，负责人告诉记者，大量新人涌入直播行业，但其中真正符合企业要求的并不多。深圳市悦嘉娱乐传媒有限公司副总裁李耀文：大家都想做，也都有欲望想要进入这个行业，但实际上都是刚转过来，真正熟手的或者已经有一些运营能力的人其实很少，培训的时间相对来讲比较长。因为传统做娱乐直播的跟现在做内容电商的差距很大，这个过程在我们自己看来，可能需要起码两到三个月。业内人士表示，直播这一新经济形态带动了大量新型就业，仅淘宝直播一家在过去一年带动的就业就有近400万人。但对于这些新入门的直播人才，目前并没有成熟的培训体系，只能在实践中摸索，而本轮疫情带来的直播电商火爆持续，直播电商缺人的状况会持续到下半年。深圳市众妙娱乐有限公司内容策划总监吴泳泳：我们现在可能一个人要应付很多主播，可能你手上有几十或者甚至上百个主播，其实就两三个人在管理，很缺人，这个比例差距蛮大的。责任编辑：张建利", "abstract": "原标题：急！月薪几万，还招不到人！这个行业遇“人才荒”！有人没毕业就被疯抢。。。突如其来的疫情，让一些行业遭受打击，而直播行业却逆势上扬。如今，直播已经成为很多行业复工复产、弥补销售损失的重要手段，而直播行业本身，也在这场疫情中发生了巨大变"},{"title": "韩正在人民大会堂出席的开工仪式，背后有深意", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:13", "newsId": "irczymi7817490", "keywords": ["人民大会堂"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7817490.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/275/w621h454/20200422/eb1e-isqivxh2662139.png", "https://n.sinaimg.cn/sinakd2020422s/273/w621h452/20200422/eb25-isqivxh2662140.png", "https://n.sinaimg.cn/sinakd2020422s/273/w623h450/20200422/ef06-isqivxh2662210.png", "https://n.sinaimg.cn/sinakd2020422s/533/w800h533/20200422/c805-isqivxh2662209.jpg", "https://n.sinaimg.cn/sinakd2020422s/33/w500h333/20200422/eec5-isqivxh2662275.jpg", "https://n.sinaimg.cn/sinakd2020422s/116/w550h366/20200422/aac6-isqivxh2662274.jpg", "https://n.sinaimg.cn/sinakd2020422s/352/w1003h149/20200422/b913-isqivxh2662359.png", "https://n.sinaimg.cn/sinakd2020422s/670/w553h117/20200422/7057-isqivxh2662362.png"], "video_url": ["https://video.sina.com.cn/p/news/2020-04-22/detail-iircuyvh9266830.d.html"]}, "content": "原标题：韩正在人民大会堂出席的开工仪式，背后有深意来源：北京青年报撰文|余晖4月22日，人民大会堂迎来了一位中央政治局常委。据《新闻联播》报道，4月22日，中共中央政治局常委、国务院副总理韩正在北京人民大会堂，中共中央政治局委员、广东省委书记李希在广东惠州，埃克森美孚公司董事长兼首席执行官伍德伦在美国达拉斯市，通过视频连线的形式，在“两国三地”共同出席项目开工仪式。简单介绍下这个项目。埃克森美孚广东惠州乙烯项目，是美国企业在华独资建设的首个重大石化项目，总投资约100亿美元，主要建设160万吨/年乙烯等装置。该项目坚持互惠互利、合作共赢，有利于促进我国石化产业优化升级，提升粤港澳大湾区竞争优势。划重点，美国企业、互惠互利、石化产业优化升级、粤港澳大湾区。政知圈（微信ID：wepolitics）注意到，在去年12月初，伍德伦就曾到北京。当时，韩正在中南海会见了他。韩正当时提到，中国经济长期向好趋势没有变，发展潜力巨大、韧性强劲，将为外资企业提供更多的市场空间和投资机遇。他说，“欢迎埃克森美孚公司持续扩大在华投资，早日开工建设惠州石化综合体项目”。时隔4个多月后，埃克森美孚广东惠州乙烯项目开工。这场开工仪式规格极高。韩正在北京、李希在广东、伍德伦在美国，通过视频连线的形式在“两国三地”共同出席项目开工仪式。当天出席开工仪式的，还有国务院常务副秘书长丁学东、工信部副部长辛国斌、生态环境部副部长赵英民、国家发改委副主任林念修、自然资源部党组成员王宏，以及商务部国际贸易谈判副代表王受文。最近的这段时间，不管是中央层面，还是地方层面，项目推进都是非常重要的一项工作。政知君注意到，3月26日，韩正曾出席“推进重大项目建设、积极做好稳投资工作电视电话会议”。在那次会议上，韩正说，有效解决推进重大项目建设面临的瓶颈制约，发挥好有效投资在稳增长中的关键作用。他要求，重大投资项目开工复工“要积极有序推动”“加快恢复正常建设进度”。他还提到，各地要高度重视项目前期工作，提早谋划，不断充实项目储备库。要以需求为导向，大力推进5G等新型基础设施建设，支持数字经济等新业态发展。在这样的大背景下，地方层面在项目建设方面持续发力。步入二季度，地方稳投资持续加码，传统基建和新基建齐发力。从最近的情况来看，各地将传统基建发力点瞄准交通领域，江苏、浙江打头阵，发布了交通强省大蓝图，浙江即将落地一批总投资逾3万亿元的“超级交通工程”。福建、江西、广东等地则将新基建纳入数字经济建设重点，计划加大5G、数据中心等领域投资。各地省委书记、省长陆续出席项目开工仪式。比如，4月1日，黑龙江省百大项目集中开工仪式举行，省委书记张庆伟宣布：全省百大项目集中开工！省委副书记、省长王文涛讲话。再比如，4月15日，2020年吉林省“三早”项目暨中国一汽红旗新能源汽车工厂项目开工仪式在长春举行。吉林省委书记巴音朝鲁宣布项目开工，吉林省委副书记、省长景俊海讲话。景俊海要求，吉林各级党政“一把手”必须亲自抓项目、谋项目，形成项目建设浓厚氛围，奋力夺取疫情防控和经济社会发展双胜利。当然，外资项目也是不可或缺的一环。在今年3月13日时，李克强的一封贺信曾被媒体广泛关注。当天，星巴克中国“咖啡创新产业园”项目签约仪式在江苏昆山举行。星巴克中国“咖啡创新产业园”项目位于昆山开发区，规划占地面积约8万平方米，首期投资1.3亿美元（约9亿元人民币）。据江苏媒体披露，该项目是美国500强企业今年在中国投资的首个产业项目，也是星巴克在美国以外最大的一笔生产性战略投资。李克强指出，中国政府深化改革开放的承诺坚定不移，对外开放的大门会越开越大。中国一般制造业已经全面放开，服务业也在加快开放。他强调，“我们将进一步放宽市场准入，为各类所有制、内外资企业打造一视同仁、不断优化的营商环境。中国市场潜力巨大，经济长期向好的基本面没有改变，将继续成为外商投资的热土。欢迎世界各国企业进一步扩大对华合作，更好实现共同发展。”在3月26日的会议上，韩正也特别提到了外资项目。原话是这么说的：抓好重大外资项目落地，加快出台进一步扩大开放的政策举措，不断优化营商环境。要加强组织领导，严格项目管理，确保工程质量安全。政知君注意到，最近，白宫首席经济顾问库德洛接受采访时称，“不惜血本也要把美国在华企业迁回本土”。不过，国是直通车发文称，“这件事，还真不是砸钱就能做成的。”中国国际经济交流中心首席研究员张燕生称，和过去相比，中国实际利用外资的结构发生了两个重要变化：一是从“成本驱动型”转变为“市场驱动型”；二是从制造业占比70%以上转变为服务业占比70%以上，特别是高技术服务业成为外企竞相投资的热点。“这两个变化意味着，外企也许会因疫情之下人流、物流受阻而推迟在华投资计划，但不会取消。”在报道今天这则新闻时，《新闻联播》提到：“在新冠肺炎疫情对世界经济造成严重冲击的形势下，埃克森美孚广东惠州乙烯项目开工，对于增强各方战胜疫情信心、深化国际经贸合作具有重要意义。”资料|央视新闻新华社人民网等责任编辑：杨杰", "abstract": "原标题：韩正在人民大会堂出席的开工仪式，背后有深意来源：北京青年报撰文|&nbsp;余晖4月22日，人民大会堂迎来了一位中央政治局常委。据《新闻联播》报道，4月22日，中共中央政治局常委、国务院副总理韩正在北京人民大会堂，中共中央政治局委员"},{"title": "人社部：养老保险基金结余还有5万多亿保发放没问题", "source_from": "人民网", "source": "新浪新闻中心", "publish_time": "2020年04月21日 11:16", "newsId": "ircuyvh9147507", "keywords": ["政要|新浪新闻"], "content_url": "https://news.sina.com.cn/gov/2020-04-22/doc-iircuyvh9147507.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：人社部：养老保险基金结余还有5万多亿保发放没问题人民网北京4月21日电（任妍）4月21日上午，人力资源和社会保障部2020年一季度新闻发布会，介绍一季度人力资源和社会保障工作进展情况。会上，人力资源社会保障部养老保险司司长聂明隽司长表示，2月20日，人社部、财政部、税务总局三部门印发了《关于阶段性减免企业社会保险费的通知》，规定从2月起对企业缴纳的养老、失业、工伤三项社会保险单位缴费部分实施免、减、缓。在多方面的共同努力下，效果进一步显现，具体表现如下：一是政策执行度100%。截至3月底，所有省份均出台了本省的减免办法，全部按顶格政策实施，各项减免政策全面落实，符合条件的企业均享受到了阶段性减免政策的优惠。二是两个月共减免真金白银2329亿元，其中养老保险2184亿元，失业保险75亿元，工伤保险70亿元。减免政策的落实，对支持企业稳定和扩大就业、尽快复工复产，起到了重要的促进作用。三是中小微企业为主要受益者。减免的2329亿元中，中小微企业1893亿元，占81.3%。养老保险减免的2184亿元中，中小微企业是1802亿元，占82.5%。政策的差别化和精准性得到了体现。四是2、3月份企业共缓缴三项社会保险费286亿元，其中缓缴养老保险费254亿元，进一步缓解了企业困难和压力。聂明隽指出，此外，受去年降低社保费率政策翘尾因素的影响，今年1-3月份，全国企业降低三项社会保险费1296亿元，两项政策叠加，有力地冲减了企业的生产经营成本，获得感进一步增强。其中，养老保险涉及面比较广，一手连着企业和个人缴费，一手连着退休人员养老金发放。从总体上看，保发放没有问题，全国企业养老保险基金累计结余还有5万多亿，有比较坚实的物质基础，主要问题还是省际之间的结构性矛盾比较突出。为了确保发放，人社部采取了如下措施：一是组织实施基金中央调剂制度。3月份，人社部会同财政部下发了2020年企业基本养老保险基金中央调剂预缴拨计划，4月初，一季度的调剂资金已经全部拨付到位。在实施过程中，还特别协调提前上解了部分资金，定向增加对湖北省一季度的中央调剂拨付额。二是定期调度各省资金安排情况，并对全年资金准备情况进行了细致调查，帮助协调资金调度问题。三是指导各省加快推进省级统筹工作，解决省内基金不平衡问题，更好地确保全省养老金发放。截至目前，全国已有20个省实行了基金省级统收统支。到年底，所有省份都会实现基金统收统支，不仅进一步增强全省基金保发放的保障功能，同时也为实现养老保险全国统筹打下比较好的基础。聂明隽表示，下一步，将指导各地把阶段性减免社保费政策继续落实落细，同时加强对各地基金收支情况的监测，指导各省做好基金调度，确保养老金发放。责任编辑：胡越", "abstract": "原标题：人社部：养老保险基金结余还有5万多亿&nbsp;保发放没问题"},{"title": "被私教失手摁断肋骨，到底该谁赔？", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:00", "newsId": "irczymi7780462", "keywords": ["侵权"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7780462.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/600/w300h300/20200422/d1bb-isqivxh1863222.jpg"], "video_url": [""]}, "content": "原标题：被私教失手摁断肋骨，到底该谁赔？|案例去健身房的初衷，无非是为了强身健体、或者瘦身塑型。但是，健身效果没达到，身体还被私教“练”出了伤，这该找谁说理去？案件回顾小王在健身房请了位私教，一天他在锻炼完毕后，私教便开始为他按压胸部做放松动作。放松着放松着，小王就听到了来自胸腔部位“咔”的一声脆响。由于健身中时不时会出现这种声音，所以小王也没有太在意。但回家后，小王却感觉胸部难受。第四天，他决定去医院诊断，后经医院检查为胸部外伤、肋骨骨折。小王气不打一处来，马上跟私教微信联系，说明受伤情况。私教承认是因为他力度掌握不准，将小王肋骨摁断。但关于赔偿问题，却始终没有妥善解决。于是，小王将健身房起诉至法院。法官说法问题一：是私教失手摁断了小王肋骨，为什么小王会将健身房诉至法院？法院会怎么判？我国《侵权责任法》第三十四条规定，用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。这一规定讲的就是“职务行为”。故事中，私教是健身房的正式员工，其在工作场所、工作时间失手摁断小王肋骨，因此责任承担主体应是健身房而非私教。一般情况下，承担侵权责任需要满足四个要件——行为、损害事实、因果关系和过错。故事中，“行为”显而易见，是私教为小王按压放松；“损害事实”也极为明确，造成了小王肋骨骨折。因此，最关键的是要看损害事实与行为之间是否有因果关系，即私教的行为是否导致了小王受伤的后果，以及健身房在这个事件中是否存在过错。由于在私教与小王的聊天记录中，私教已经自认是其的责任，因此因果关系这一项内容也迎刃而解。《侵权责任法》第三十七条第一款规定，宾馆、商场、银行、车站、娱乐场所等公共场所的管理人或者群众性活动的组织者，未尽到安全保障义务，造成他人损害的，应当承担侵权责任。健身房作为公共场所，其管理人未尽到安全保证义务，造成小王的损害，因此健身房具有过错，应承担侵权责任，赔偿小王的医疗费、误工费等。问题二：换个思路，如果故事中的私教拒不承认摁断小王的肋骨，小王应如何举证主张？故事中的小王是幸运的，因为私教承认了是自己失手造成了骨折。如果私教拒不承认的话，那么小王还要承担举证责任，也可能会出现对其不利的后果。因为根据《中华人民共和国民事诉讼法》规定的“谁主张谁举证”的原则，小王应对其身体受损的事实与私教的摁压行为之间的因果关系负有举证责任。小王可以从多个方面采集证据，如当时健身房内的监控录像、证人证言等。一旦小王未能举证证明其损害后果与私教行为之间的因果关系，则应承担举证不利的后果。法官在此提醒，一旦在消费过程中出现问题，取证要及时，维权亦要及时。因为随着间隔时间拖长，因果关系的证明难度就会随之增大，有可能因举证不能出现不利后果。文章来源：公众号@北京海淀法院责任编辑：张建利", "abstract": "原标题：被私教失手摁断肋骨，到底该谁赔？|案例"},{"title": "钟南山李兰娟张文宏罕见“同台”！给出这些重要建议", "source": "新浪新闻中心", "publish_time": "2020年04月22日 00:11", "newsId": "irczymi7633842", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7633842.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/199/w640h359/20200422/66ae-isqivxf9155228.jpg", "https://n.sinaimg.cn/sinakd2020422s/267/w640h427/20200422/015b-isqivxf9155229.jpg", "https://n.sinaimg.cn/sinakd2020422s/199/w640h359/20200422/bab5-isqivxf9155271.jpg", "https://n.sinaimg.cn/sinakd2020422s/267/w640h427/20200422/8f0c-isqivxf9155272.jpg", "https://n.sinaimg.cn/sinakd2020422s/200/w640h360/20200422/c0b6-isqivxf9155295.jpg", "https://n.sinaimg.cn/sinakd2020422s/200/w640h360/20200422/d283-isqivxf9155294.jpg"], "video_url": [""]}, "content": "原标题：钟南山、李兰娟、张文宏罕见“同台”！给出这些重要建议4月20日下午3时，教育部召开学校疫情防控专家报告视频会。中国工程院院士、国家呼吸系统疾病临床医学研究中心主任钟南山，中国工程院院士、浙江大学医学部教授李兰娟，复旦大学附属华山医院感染科主任张文宏分别就国际新冠肺炎疫情形势研判、国内新冠肺炎疫情形势研判和如何做好开学后学校新冠肺炎疫情防控工作进行了专题报告。目前国际疫情局势如何？国内防疫的重点任务有哪些？学校该不该复课？复课后应该有哪些防控重点措施？小编为你划重点。钟南山：还有很多国家的数据都是未知数到今天为止，整个世界上新冠肺炎确诊病人达到了236万，增加得非常快，病死数是16万，按这个比例来算，现在的病死率是6.9%，是相当高了。意大利病死率高：封了城，城内照样开party意大利是最早和我们国家断航的一个国家，特别在意大利北部，米兰那个地区的话，确实是进行了很多的措施，但它的措施主要还是放在跟外界的联系。不像在我们国家，除了对武汉进行封城，还有一个很重要的政策，叫群防群控。群防群控实际上是我们国家创造出来的在社区范围里的早期的自我防护，包括戴口罩、保持距离、居家、不出去、不聚会、不聚餐等等。在意大利，封是封了城了，但是在城内照样聚会，照样开party，这样在内部互相的传染就非常严重，病死率也很高。美当局的迟钝表现拖延了抗疫时机疫情在2月底到3月初就开始在美国出现了，美国由于当局的态度，以及对它的反应非常迟钝，而且这些领导，特别是总统特朗普，他对疾病本身的看法就有些错误。他认为这不是个很大的疾病，像感冒一样；另外觉得这个疾病反正扛一扛就过去了，所以他根本没想到会有这么一个状态。所以它后来是以每天2万、3万这样的速度一直往上涨。现在在美国实际上已经有75万，相当高，是全世界最高的一个国家，它的病死率目前的情况应该是5.3%。印度、非洲的实际感染数量未知现在印度、非洲增加得也比较快，但到底是多少，现在报纸是登了，但是这个数据我估计离实际情况会有比较大的差距，跟欧洲、美国、中国相比，他们目前检测的能力还跟不上。会不会也有大量的爆发，还得观察它的发展情况。中国现在控制得很好，但是是在一个非常强的干预的情况下，国外现在有的应该是在高峰频段，有可能持续几天慢慢就可能下来，这是在欧洲。另外美国可能一直往上走，至少一个星期或者更久，还有其他国家很多未知数。中vs美：人民健康安全至上vs经济至上在中国“封城”的措施里，把人民的健康和安全放在第一位，这是中国的指导思想。放在第一位的另外一面就是宁愿对经济上造成很大的损失，不惜牺牲经济损失的代价，所有的人能治就治，这是一种观念。特朗普在相当长一段时间也注意到这个问题，要注意隔离，要讨论戴口罩，不要聚会，他也提，但是后来一次一次还是希望恢复经济，因为美国的情况是这样，绝大多数的家庭很少有储蓄的，不工作就没有工资了，所以他就很着急要保持经济，所以从领导的指导思想不一样。中国数据是否造假？很快就有结果严格的群防群控起了很好的效果，有一些媒体、有一些国家对我们进行攻击，就说中国的数字是假的，远远会超过这样，现在正在做一些基层的流调，从核酸的检测各方面来证实是不是这样的情况，中国是不是真实的，我想我们很快就有结果。目前国内有新增病例并不奇怪外来的输入造成我们的继发感染随时存在，但是我们也必须在严防严控的情况下开始复学，这是一个新课题，需要大家共同努力平衡好复学、恢复经济和抵御外来输入扩大感染的关系。目前按照我们群防群控的机制，有一些输入，有一些传染的话，我不觉得奇怪。目前还没有特效药除了少数的一些药物有（治疗）作用（外），现在还没有一个药能治好这个病。我不敢下绝对的结论，只是给予比较好的医疗照顾、护理，80%-85%应该是可以自己恢复的，结合各种各样的药有时候用了以后就（也）会好。“群体免疫“是毫无办法的办法所谓群体免疫，大家都得了病以后，自然60%-70%都感染了以后，得了抗体以后就能够有免疫了，这是根本不现实的，几十年前，一百年前，毫无办法的办法。现在我们初步做一些调查，中国还是很低的，在人群里，一小部分人群里，有抗体的，百分之几。所以在中国目前的情况下，要是真的有大量的输入传染的话，肯定是没有免疫性的，大部分中国人还是没有免疫性的，所以现在国际形势还是有相当大的差异。大学复课要特别注意留学生的接触史在大学里，特别要注意留学生。因为在广东这个阶段出现了某些国家回来的留学生，他接触的人员的感染率还是不低的，所以后来在广州引起比较高度的警惕，在其所在国家本地的都进行了一次普查。中国按现在的做法，这个病的传播系数已经到了0.2、0.3了，很低了，不可能引起大的传播。但是你想要求它全部都不发生，这是不可能的，所以我是坚决支持往前走。我们绝对不要说一个学校出现个别的就停掉。我总的一个意思是，我赞成现在要复课了。李兰娟：目前境外输入的威胁还是很大未来国际再流行对中国的威胁非常大对于这次传染病的防控，我们国家为什么做得比较好，我认为就是掌握了三句话：发现和控制传染病源、切断传播途径和保护易感染人群。当前的传染源就是新冠病毒感染的患者，以及无症状的携带者。所以我们国内通过强行的手段、严格的隔离控制这个传染源，使得迅速地得到控制。传播途径就是通过飞沫的呼吸道传播，所以我们要戴口罩，因为接触传播，粪便当中也分离到了病毒，所以我们要勤洗手，要消毒。因为封闭的环境当中，暴露于高浓度的气溶胶容易传播，所以我们现在一般大的中央空调也不敢用。武汉有一部分人，包括中国其他省少部分人感染以外，我们中国绝大多数人都还是没有感染过，还是易感人群。所以未来国际再流行对中国的威胁实际上是非常大的，因为我们都是易感人群。“四早”是中国的成功经验对于我们中国这么短短的几个月能够控制下来，最重要的就是我们做到了“四早”：早发现、早诊断、早隔离、早治疗。这是我们中国的成功的经验，这个国外应该好好向我们学习。任何国家都应遵守传染病防治的规律各个国家不一样，但是应该好好的把中国的控制传染病的技术和经验进行学习。因为传染病对任何人、任何国家都是铁面无私的，它有它的规律，谁违背了传染病防治的规律，谁就会出问题。所以这个规律是任何人都应该遵守的。遵照传染病控制的规律做到了，传染病自然也会被你控制和战胜。目前境外输入的威胁还是很严重，要在三处发力现在我们国内是控下来了，通过前二十几天的观察，只有少数的个别病人之外，也没有什么明显的反弹，现在最重要的是，境外输入对我们的威胁还是非常严重的。我一直跟各级领导强调，凡是外面来的，疫情国家来的必须要狠，必须严格两个星期的隔离，要严格地检测。第二就是要强化密切接触者、无症状感染者人员的观察和管理。还要继续加强信息系统对人口流动，尤其是国外来的或者是有接触这个疫情的人员的监控。对当前疫情防控的三个建议希望我们所有的医疗机构的发热门诊要进一步加强，一直要到社区医院，进行分诊治。我们要准确的评估风险等级，在居民小区要精准的分类管理。我们的研究速度要加快，尤其是我们的疫苗研发和生产还要加快速度。学校复课后应该怎么做？我也是积极主张复学。因为我们国家总体上从国内来讲，已经有将近一个月“双清零”了。所以说是应该具备复学条件的。学校复课以后，要确保进校的每一个人都是健康的，没有感染的，这是保障校园安全的最基本的条件。现在各个省都在使用红码蓝码，我觉得我们学校内部也要有这样一个码。校园应该进行适当的消毒，准备好预案和一些必备的防疫物资。学校开学最好能够错时，既恢复正常的程序又防止大规模的人群集聚，减少可能的感染。外面的人要进来，也要严查。不但要量体温，而且要确保一定不是感染的才能进校，包括教师也要检查，还有和学生有接触的食堂或卫生清洁人员也要确保是健康的。张文宏：学校做到早和快就是尽到最大责任现在不复学，那要等到什么时候？国内现在本土的病例基本没有，我们就面临一个问题，这学到底是复还是不复？很显然目前国内很多地方大家都决定复了。现在看起来，如果现在不复，那什么时候复呢？大家说等全世界的病例都没有的时候再复。但是刚才钟院士也告诉大家，世界上的疫情现在是一波又一波，就算美国和欧洲都控制住，欧洲所有的国家也不一定完全控制得住；就算美国纽约控制住，美国其他州也不一定控制住；就算美国控制住了，非洲、南美、亚洲也不一定控制住。从目前疫情上升的情况，世界上的疫情没有到高峰下来的意思，就意味着在很长一段时间内，我们中国仍然面临着输入性的风险，如果中国因输入性风险，大家都不上学，那些疫情比较差的国家，反而索性复学了，道理上也说不过去。所以我觉得我们今天开学，就像李院士、钟院士讲的，咱们中国开学的时间节点选得非常好。未来几个月输入性风险会持续存在我们面临的最大的风险是输入性的风险，这一定会连带着国内产生个别的病例，在这些个别病例产生以后，有可能跟我们的学校产生关系。还有最大的问题，最近中国非常重视的问题：无症状携带者。如果有无症状携带者的存在，哪怕只有一例无症状携带的病人在社会上存在，通过间接的关系传给学生也好，那整个学校就会面临风险。所以在未来的几个月内，可以明确地告诉大家这种风险是始终存在的，但是这种风险也不至于大到比国外其他的国家更大，也不至于比新加坡、中国（香港）的风险更大，所以风险是存在，但不是每天都会发生，所以在这个背景下我们要进入到常态化抗击疫情的阶段。复课后最大的风险是出现三四代病例在后面几个月以后，我们面临的最大的工作难点，就是国际的疫情不断，我们不断地面临输入的风险，也就是无论中国的哪个城市出现个例，哪怕这个个例产生小范围的传播，哪怕有超级传播者，我们认为都是正常的。高校、中学、小学、幼儿园的防控重点在于，不要在学校里出现三、四代病例，如果在你们的学校出现二代病例，有可能大家还勉强可以接受，比如说我有一个同学在这里上课，坐在我旁边的是跟我密切接触的，我传给他了，大家是可以接受的。但是如果通过我们两个人再传给整个年级甚至于再传给老师，老师再传给其他班级，一旦出现连环的二代、三代、四代病例，那就有大问题了，这才是各位最大的风险。学校应该与附近发热门诊医院建立直接联系学校要在各个层面保持学生之间的社交距离（如戴口罩），但是要保证学生之间充分的社交，如可以要开展户外活动，让他们在流通的空气当中活动，甚至在操场上不戴口罩。学校要不断地进行科普，要告诉学生我们防疫的重点在哪里，要告诉学生必须不断地洗手。其次，在校园里也要鼓励大家进行群防群控的思想，比如在宿舍里应该每天量体温。强烈建议大学、小学、中学，都应该跟所在地区附件的发热门诊医院建立直接联系，一旦出现发热的事情，第一件事情就应该到附近的发热门诊进行相应的检测。最近开学以后的一个月内是最重要的。这一个月内如果把整个习惯给养成了，问题基本就解决了。做到既早又快就是尽到了最大责任如果你做到既早又快，每一步骤都有记录，我相信哪怕你的学校里出现了二代病例、三代病例，教委对这件事情上也不会再怎么去责怪所在的学校，为什么？因为我们按照正确的流程做了正确的事情。我们唯一做的就是要早、要快，你做得早了、快了，我们就尽到最大的责任了。北京日报（Beijing_Daily）整理自全国校园足球官方（编辑：王垚）、中国教育报责任编辑：张迪", "abstract": "原标题：钟南山、李兰娟、张文宏罕见“同台”！给出这些重要建议"},{"title": "台军方鞠躬道歉，有内味了", "source": "新浪新闻中心", "publish_time": "2020年04月21日 23:57", "newsId": "ircuyvh9103559", "keywords": ["疫情", "聚焦新型冠状病毒肺炎疫情", "官兵", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9103559.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/395/w641h554/20200422/8281-isqivxf9114883.jpg", "https://n.sinaimg.cn/sinakd2020422s/194/w641h353/20200422/954a-isqivxf9114882.jpg"], "video_url": [""]}, "content": "原标题：台军鞠躬道歉，有内味了据台湾“中央社”21日报道，针对台军“敦睦”舰队几十名成员确诊感染新冠肺炎一事，台湾防务部门负责人严德发在21日晚公布了第一波惩处名单，“海军司令”刘志斌上将自请处分，“敦睦”舰队支队长陈道辉少将、“舰指部指挥官”高嘉滨中将等两人调离现职。此外，目前舰队感染源仍不清楚。严德发称，这次“敦睦”舰队远航感染新冠肺炎事件在完成初步调查报告之前，首先要针对“敦睦”事件造成的社会不安以及困扰致歉。台湾地区流行疫情指挥中心在21日下午宣布，“敦睦”舰队官兵又有3人感染新冠肺炎，他们同样都是磐石舰的实习生和官兵，目前“敦睦”舰队累计共27人确诊。据介绍，台湾“敦睦”舰队共有磐石舰等3艘军舰，官兵及军校学生合计700多人，舰队3月离台，4月15日返台在高雄下船。为了搞清楚感染规模，首波针对5名在舰上曾有轻微发烧者抽血验抗体，结果3人有抗体，表示这些人曾被感染，而且PCR检测已验不出病毒。至于军舰疫情感染来源和发病时间的问题，台湾地区流行疫情指挥中心咨询小组专家张上淳20日表示，5名抽血验抗体者，出现发烧的时间落在3月6日至4月1日间，其中最早发烧及最晚发烧者都没验到抗体，有抗体者的发烧日分别为3月21日、23日和26日。张上淳当时说，从抗体检验结果来看，无法得知何时出现抗体，只是搭配症状出现日，以此当作发病日。研判不是在上船前就感染，而是在舰上发病，且现在PCR已经验不到病毒。张上淳说，可以理解为，有人把病毒带到舰上，因此只有这艘舰船发生疫情，另2艘没有把病毒带上去就不会传播。也不是说有下船的每个人都会被感染。可能刚好磐石舰上有人在某种场合把病毒带上去。5名验抗体者中，最先有症状的船员是在3月6日，若这人抗体阳性，大概就可以说跟帕劳无关，因为那时候舰队还没停靠帕劳，但此人抗体是阴性，也因此不能完全排除。张上淳说，需要其他资料研判才能搞清楚感染源，如看其他没发烧但有症状者的检查结果。目前会优先针对磐石舰成员进行血清抗体检查，但因人数众多，可能需要一些时间。此外，今天新增的确诊病例中，有1人在3月23日就出现流鼻水、发烧等症状，对此张上淳说，不能百分之百说当时就是新型冠状病毒引起的症状，有可能一开始是普通感冒又感染新型冠状病毒。但张上淳说，若将3月23日视为发病日，至今也快1个月。在目前，确诊病人也确实发现有些人的病毒检测还在时阴时阳，但同样不能百分百确定。责任编辑：张申", "abstract": "原标题：台军鞠躬道歉，有内味了据台湾“中央社”21日报道，针对台军“敦睦”舰队几十名成员确诊感染新冠肺炎一事，台湾防务部门负责人严德发在21日晚公布了第一波惩处名单，“海军司令”刘志斌上将自请处分，“敦睦”舰队支队长陈道辉少将、“舰指部指挥"},{"title": "美媒揭“武汉病毒所阴谋论”始末", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 07:41", "newsId": "ircuyvh9125848", "keywords": ["华盛顿邮报", "新冠肺炎", "湖北", "阴谋论", "武汉"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9125848.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：美媒揭“武汉病毒所阴谋论”始末[环球时报记者王盼盼王会聪]有关“新冠病毒来自武汉病毒研究所”的阴谋论曾在今年1月被一些边缘媒体宣扬，马上遭到主流媒体和科学家驳斥，但在今年4月，这一阴谋论再次复活，且在美国主流媒体上站稳脚跟，美国官员轮番上场，将其推销给全世界。这一系列动作是如何完成的？美国独立新闻调查网站“灰色地带”（Grayzone）20日刊发网站创始人麦克斯·布鲁门塔尔和记者阿基特·辛格的署名报道，揭示了美国政府和保守派记者移花接木、混淆视听，将阴谋论“合法化”的过程。“有关新冠病毒来自武汉病毒所的阴谋论，已成为特朗普政府的‘伊拉克大规模杀伤性武器’。”报道称。右翼媒体“试水”阴谋论“1月24日，一个令人震惊的刺眼大字标题出现在《华盛顿时报》的页面上，这家右翼报纸归韩国邪教统一教会拥有。”“灰色地带”的报道称，《华盛顿时报》称新冠病毒“或许源自与中国生物战项目有关的一家实验室”，信源是以色列军队情报部门的一名前陆军中尉丹尼·索汉姆。该人称，“冠状病毒（尤其是SARS）在该研究所被研究且有可能正被储存在那里”，但他同时承认“没有证据或指示”。除索汉姆外，《华盛顿时报》的文章还援引了自由亚洲电台的一篇报道，该报道暗示武汉病毒所可能是新冠疫情的源头。“没有被提及的是，据《纽约时报》报道，自由亚洲电台是美国在冷战期间创建的官方新闻社，是由CIA建立的全球宣传网络的一部分。”《华盛顿时报》的报道遭到了驳斥。几天后，《华盛顿邮报》发表长篇报道，引用多位病毒学家的话反驳了新冠病毒“被设计”的说法，给“新冠病毒可能是生物武器”的理论“浇了一盆冷水”。3月，科学杂志《自然》和医学期刊《柳叶刀》分别发表来自多国科学家的文章和公开信，强烈谴责有关阴谋论。3月25日，《华盛顿时报》在其初始报道中添加了一篇社评注释，从根本上否认了其论点：“中国境外的科学家的研究结论认为，没有迹象表明它是在实验室制造的或故意操纵的，但专家们争论着它是否可能是从实验室泄漏出来的。”“阴谋论似乎陷入了困境。为了在两个月后复活这个看似已死的故事，特朗普政府转向了最初揭穿它的媒体：《华盛顿邮报》。”“灰色地带”的报道称。阴谋论在《华盛顿邮报》“复活”4月14日，《华盛顿邮报》刊登专栏作家约什·罗金的文章，他是一名曾在日本大使馆工作、多年来一直鼓动对“邪恶轴心”国家发动政权更迭、以发表耸人听闻报道为业的新保守派“专家”。作者声称获得了美国驻华大使馆2018年1月的电报，美使馆官员对武汉病毒研究所进行了“不寻常的访问”，警告“该实验室对蝙蝠冠状病毒及其向人类传播可能性的研究，代表着一种类似SARS的新大流行的风险”，并对实验室的“安全问题”提出怀疑。文章虽然在最后称“不知道新冠病毒是否源于武汉实验室”，但全文都充满了暗示。“灰色地带”的评论称，这看起来像一场经典的美国国务院“文件倾倒”行动。“灰色地带”的报道称，武汉病毒研究所P4实验室采用了国际上生物安全预防措施的最高标准（也称BSL-4实验室），全世界有几十个这样的机构在运行，单单美国就有13个（2013年的数据）。该实验室是中国和法国合作的产物，国际交流非常普遍，自2015年以来已接受来自十几个国家的科学家、卫生专家和政府官员的访问。4月18日，法国总统府发表声明，强烈反对有关新冠病毒源于该实验室的报道。约什·罗金的文章遭到美国科学家严厉批评。哥伦比亚大学病毒学家安吉拉·拉斯姆森博士在推特上发文说，罗金作为一名政治记者“不加鉴别地拾人牙慧”，错误解读并片面引述有关“电报”的内容，且没有咨询任何专业人士，非常不负责任。犹他大学医学院病毒学家史蒂芬·戈德斯坦博士说，罗金的文章“存在许多实质性的科学空白”，依靠的是“无依据的影射”。“灰色地带”的报道称，罗金引述“电报”中一些含糊不清的词汇煽动对武汉实验室的安全恐惧，但实际上，这些“电报”更多强调的是，相比较安全环境，美国官员更重视在该实验室进行的预测和预防潜在冠状病毒暴发的研究的价值。“灰色地带”报道称，罗金拒绝与科学家们讨论其文章的问题，而是转向一个被美国国家民主基金会（NED）资助的反华活动人士肖强（音）强化自己的主张，并称其为“科学家”。“实际上，专业的异见人士肖强在任何科学领域都没有专长。”美政府全面展开抹黑行动“即便如此，这场显然由白宫指导的虚假信息行动已经全面展开。”“灰色地带”的报道称，4月15日，右翼媒体福克斯新闻发表了一篇极其相似的文章，声称“越来越多的人相信新冠疫情暴发很可能源自武汉实验室”，文章同样没有提供任何证据，依赖的是作者承认自己也没见过的“加密和开源文件”。15日当晚，共和党参议员汤姆·科顿通过福克斯新闻发表一场精心安排的言辞激烈的长篇演说，要求中国政府为疫情的所有损失负责。与此同时，反对特朗普的自由派评论界的重要人物们纷纷转发罗金的文章。4月17日，美国国务卿蓬佩奥将这种阴谋论“带到全球舞台”，要求中国允许专家进入武汉病毒研究所调查。同一天，特朗普称，“看来”有关新冠病毒是在武汉的一个实验室内制造的说法“讲得通”。“特朗普对这一阴谋论的运用，令人想起小布什政府中的新保守派与《纽约时报》记者朱迪思·米勒合作，散播伊拉克拥有大规模杀伤性武器的虚假消息。”报道称，《纽约时报》的声望赋予其报道的“合法性”，使小布什政府得以跨越党派界限，向两党政治阶层兜售入侵伊拉克的主张。“最后，事实表明米勒就是一个骗子，被判入狱以保护其‘信源’，但所有这一切都发生在成千上万名美国军人在伊拉克丧生且更多伊拉克人死于他们催生的混乱之后。”“灰色地带”的报道总结认为，随着美国新冠肺炎死者超过4万，离总统大选还有6个月的时间，特朗普迫不及待地想转移对其应对疫情不力的指责，“总统及其盟友们正将反华公关闪电战升级到荒谬至极的新高度”，“通过匿名美国官员和可疑文件散布有关中国‘恶行’的假新闻，白宫似乎希望升级对外冲突，以掩盖其在美国国内的失败”。责任编辑：吴金明", "abstract": "原标题：美媒揭“武汉病毒所阴谋论”始末"},{"title": "因途经的铁路涵洞施工女子穿越铁路被撞不幸身亡", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:08", "newsId": "ircuyvh9244193", "keywords": ["身亡", "穿越铁路"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9244193.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/162/w550h412/20200422/1a27-hqhtuak1385913.jpg"], "video_url": [""]}, "content": "原标题：因途经的铁路涵洞施工，选择穿越铁路线，黄山一女子被撞身亡4月22日上午黄山市屯溪区新潭镇的铁路线当地一女村民穿越铁路时不幸被行驶而来的列车撞上当场身亡当天上午8时15分，41138次货物列车运行至皖赣线241km+300m（金村至黄山站间），撞上正在越过铁路的当地村民占某某，占某某当场身亡。占某某57岁，新潭镇人，早上出门买菜，因途经的铁路涵洞在施工，占某某选择从铁路线上穿越，酿成悲剧。来源：安徽网微信公众号责任编辑：杨杰", "abstract": "原标题：因途经的铁路涵洞施工，选择穿越铁路线，黄山一女子被撞身亡4月22日上午黄山市屯溪区新潭镇的铁路线当地一女村民穿越铁路时不幸被行驶而来的列车撞上当场身亡当天上午8时15分，41138次货物列车运行至皖赣线241km+300m（金村至黄"},{"title": "印度封锁后6名外国游客旅费花光被迫住山洞喝恒河水", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:11", "newsId": "irczymi7774561", "keywords": ["聚焦新型冠状病毒肺炎疫情"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7774561.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/200/w640h360/20200422/5a68-isqivxh1761590.jpg", "https://n.sinaimg.cn/spider2020422/224/w640h384/20200422/a594-isqivxh1761591.jpg", "https://n.sinaimg.cn/spider2020422/200/w640h360/20200422/9a0a-isqivxh1761632.jpg"], "video_url": [""]}, "content": "原标题：印度封锁后，6名外国游客旅费花光被迫住山洞喝恒河水砍柴做饭据外媒报道，印度官员称，因新冠病毒疫情印度进入封锁状态后，六名试图躲在山洞里的外国游客于周日获救。3月24日，一群游客（两男四女）搬到了印度北部瑞诗凯诗镇的一个山洞里，当地警方督察拉金德拉·辛格·卡塞特对《印度斯坦时报》称，在接到当地人的报警后，他们于周六发现了这群人。他们在山洞里发现了这六个人和他们的财物。卡塞特称：“他们当时正在用木柴做饭，从附近的恒河中取水。他们称，3月24日钱花光没有住宿费之后，他们就转移到了这个洞穴。”英国广播公司（BBC）指出，这些游客来自乌克兰、美国、土耳其、法国和尼泊尔，去年分别抵达印度。他们所有人都住在瑞诗凯诗的小旅馆里，这是喜马拉雅山脚下一个受欢迎的旅游胜地。但在钱用完后，这群人去了山洞，并在里面待了25天，最终被人发现举报。卡塞特表示，这些游客会被送往隔离中心，尽管他们没有显示出新冠病毒症状。当地官员告诉英国BBC，他们将在一个私人宗教静修处被隔离14天，食宿由政府支付。据法新社报道，约有700名外国游客仍留在瑞诗凯诗镇。瑞诗凯诗是一个因为英国甲壳虫乐队（披头士）闻名的小镇，这个乐队于1968年前往这个偏远地区游览时，创作了30多首歌曲。报道称，印度将全国范围内的封锁延长至了5月3日，13亿人口受到影响。据约翰斯·霍普金斯大学的数据显示，截至周二，印度共有18985例确诊病例，其中至少有603人死亡。责任编辑：张建利", "abstract": "原标题：印度封锁后，6名外国游客旅费花光被迫住山洞喝恒河水砍柴做饭"},{"title": "人民日报：记者采访被打真相不容“掩埋”", "source_from": "人民日报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:25", "newsId": "irczymi7797836", "keywords": ["河南原阳4名儿童被埋身亡", "记者"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7797836.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/727/w550h977/20200422/6bde-isqivxh2196590.jpg"], "video_url": [""]}, "content": "原标题：记者采访被打，真相不容“掩埋”河南原阳县4名儿童被压埋死亡事件，尚在调查之中，又传出现场采访记者被打的消息。据报道，记者是在采访该事件的过程中，遭遇不明身份的人员阻挠甚至殴打，手机等物品被抢夺。目前，当地官员已向记者道歉，并归还手机，但手机疑被刷机，通讯录、相册等不见踪影。“已连夜责成市里成立调查组，包含市政法委、公安局、宣传部、记协等方面，明早展开工作”，河南新乡市昨夜就此事回应时，如此表态。都是哪些人打记者？为何打记者？谁授意的？为何删除记者手机信息？诸如此类的问号，需要一一拉直。要将此事查个水落石出，其实并不难。只要想真查，就一定能查出真相。但是，查出真相、依法依规处理有关责任人只是第一步。具体到该事件，公众更关心的是，那些不明身份的人员为何阻挠甚至殴打记者？《新闻记者证管理办法》明确规定：“任何组织或者个人不得干扰、阻挠新闻机构及其新闻记者合法的采访活动。”这起事件中，记者的新闻采访活动被严重破坏，人身安全无保障。殴打记者，抢夺采访工具，于法不容。“领导干部要增强同媒体打交道的能力”。但在一些地方，有的干部习惯性地排斥媒体监督，缺乏闻过则喜的态度。尊重舆论监督，善待舆论监督，把舆论监督当成改进工作的契机，当成提升能力的推动力，才能少出事、不出事，从而把工作做得更好。具体到这起殴打记者事件，无论牵涉到谁，都要一查到底，严肃追责。4名儿童被压埋死亡，令人痛惜；记者被殴打事件，令人愤怒。依法处理，不让真相被“掩埋”，才能更好地维护记者权益，捍卫法律尊严，弘扬社会正气，呵护公平正义。责任编辑：杨杰", "abstract": "原标题：记者采访被打，真相不容“掩埋”河南原阳县4名儿童被压埋死亡事件，尚在调查之中，又传出现场采访记者被打的消息。据报道，记者是在采访该事件的过程中，遭遇不明身份的人员阻挠甚至殴打，手机等物品被抢夺。目前，当地官员已向记者道歉，并归还手机"},{"title": "杭州一擦鞋店收费35元洗破限量球鞋，被判赔2.19万元", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:51", "newsId": "ircuyvh9252982", "keywords": ["受损"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9252982.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/480/w274h206/20200422/06e1-isqivxh1895431.png", "https://n.sinaimg.cn/news/crawl/480/w274h206/20200422/eeeb-isqivxh1895491.jpg"], "video_url": [""]}, "content": "原标题：杭州一擦鞋店收费35元洗破限量球鞋，被判赔2.19万元标价千余元的名牌球鞋被炒到数万元，如果这样的球鞋被擦鞋店洗坏了，怎么赔，法院会如何认定？4月22日，杭州萧山区人民法院开庭审理并宣判了一起因洗护不当导致的服务合同纠纷案，某擦鞋店将球鞋洗破后自行修理并更换非原装鞋面导致球鞋价值基本受损，该院一审判檫鞋店赔偿2.19万元。去年7月底，原告小伟（化名）在杭州某店铺买到一双名称为AJ1OW的联名芝加哥白黑红限量球鞋，购买价格为3.65万。同年10月2日，他将球鞋送到被告大刘的擦鞋店清洗，收费35元。三天后，小伟取鞋时发现两只鞋面均不同程度受损，其中右鞋的鞋面已被大刘（化名）自行更换了非原装鞋面。小伟要求大刘按购买价赔偿遭拒，今年2月24日，小伟将大刘诉至萧山法院。原告小伟认为，大刘从事擦鞋店多年，理应了解该双球鞋在行业内的价值，且小伟自购买后，仅穿过几次，成新度较高。被告大刘表示，虽然小伟提供的票据显示他在商铺的购买价格是3.65万，但该双球鞋的出厂价格为1880元，出厂时间是2010年，小伟购买时价格虚高是因市场炒“鞋”导致；自己对于球鞋受损的事实无异议，愿意修复鞋面，按出厂价格1880元进行赔偿，并另行适当补偿1000元。法院审理认为，案涉球鞋的价值不能仅根据出厂价进行认定，其实际价值应包含升值空间价值，且升值空间占据了主要部分。被告大刘将球鞋洗破后，自行修理并更换非原装鞋面，导致球鞋价值基本全损。结合球鞋的折旧率、实际使用时间、鞋子残值等因素，在平衡双方利益的基础上，认定球鞋购买价格的60%即2.19万元作为原告损失，并判令大刘限期支付该款。“该案审理的关键及难点在于对原告实际损失的认定，因此保管好相关购物发票、收据等材料很重要。作为服务提供者，也需要在交易之初对相关物品的特性进行确认，并根据其特性提供相应服务。”审理该案的相关法官告诉澎湃新闻（www.thepaper.cn）。责任编辑：杨杰", "abstract": "原标题：杭州一擦鞋店收费35元洗破限量球鞋，被判赔2.19万元标价千余元的名牌球鞋被炒到数万元，如果这样的球鞋被擦鞋店洗坏了，怎么赔，法院会如何认定？4月22日，杭州萧山区人民法院开庭审理并宣判了一起因洗护不当导致的服务合同纠纷案，某擦鞋店"},{"title": "初中副校长被指长期性骚扰女生学校：已停职并调查", "source_from": "正义网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:04", "newsId": "ircuyvh9255224", "keywords": ["副校长"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9255224.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sni/280/w600h480/20200422/ZDI1-isqivxh1932964.png"], "video_url": ["https://video.sina.com.cn/p/news/2020-04-22/detail-iircuyvh9250049.d.html"]}, "content": "原标题：绵阳一初中副校长被指长期性骚扰女生学校：已停职并对其调查近日，网传四川绵阳东辰国际学校一副校长长年性骚扰和体罚侮辱学生，多名当事学生指证。文中称该名吴姓老师对男同学拳打脚踢，对女同学有搂抱、抚摸、亲吻、言语骚扰等行为。4月22日，学校官方回应，已停止其职务，并成立调查组。责任编辑：杨杰", "abstract": "原标题：绵阳一初中副校长被指长期性骚扰女生学校：已停职并对其调查近日，网传四川绵阳东辰国际学校一副校长长年性骚扰和体罚侮辱学生，多名当事学生指证。文中称该名吴姓老师对男同学拳打脚踢，对女同学有搂抱、抚摸、亲吻、言语骚扰等行为。4月22日，学"},{"title": "日本姐妹遭劫持6岁姐姐拒绝先被放走：不能留下妹妹", "source_from": "海外网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:13", "newsId": "ircuyvh9258371", "keywords": ["菜刀"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9258371.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/471/w758h513/20200422/74e0-isqivxh1996388.png", "https://n.sinaimg.cn/spider2020422/471/w790h481/20200422/1b77-isqivxh1996386.png", "https://n.sinaimg.cn/spider2020422/397/w1279h718/20200422/700d-isqivxh1996787.png"], "video_url": [""]}, "content": "原标题：日本姐妹遭持刀男子劫持6岁姐姐拒绝先被放走：不能留下妹妹[海外网4月22日编译报道]据日本《读卖新闻》22日报道，当地时间4月21日上午，日本福冈市的一对姐妹被持刀男子劫持，关在一家餐馆内。男子曾同意先释放6岁的姐姐，但姐姐表示“不能留下妹妹”，拒绝独自离开。报道称，持刀男子是这家餐馆的前员工，和店主之间存在纠纷，最近刚被解雇。21日上午，男子闯入还未营业的餐馆，拿起店内的两把菜刀并威胁店主走出店外。男子随后劫持了店主的两个女儿，躲进餐馆楼上的房间中，要求和店主对话。当天下午2时30分左右，在和店主通话后男子放下菜刀走出房间，随后被警方当场逮捕。警方称，姐妹两人中的一人被要求和男子一起坐在沙发上，另一人则可以自由活动。男子还曾向警方要过烟和给孩子喝的饮料。警方曾和男子商量先行释放6岁的姐姐，但姐姐表示“不能留下妹妹”，拒绝独自离开。男子被捕后，姐妹两人也顺利获救，姐姐的手指受了轻伤，她们在父母的怀里一边哭一边大喊“妈妈”。住在附近的一位男子表示，“以前经常看到他（持刀男子）和姐妹俩一块玩，没想到会发生这种事”。（海外网王西洛）责任编辑：刘光博", "abstract": "原标题：日本姐妹遭持刀男子劫持6岁姐姐拒绝先被放走：不能留下妹妹"},{"title": "香港南华早报宣布高层减薪，部分员工放3周无薪假", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:24", "newsId": "irczymi7787883", "keywords": ["传媒", "香港", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7787883.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：传媒湃|香港南华早报宣布高层减薪，部分员工放3周无薪假据香港“东网”、《巴士的报》等媒体报道，4月22日，香港《南华早报》宣布，包括行政总裁刘可瑞和总编辑谭卫儿在内的27名高层需要减薪，并会少量裁员。上述报道称，《南华早报》还要求月薪超过2万元（单位：港元，约为1.8万元人民币）的员工明年3月底前放3周无薪假。除了获晋升的员工外，所有人将会冻薪。该报也不会参与香港特区政府的第二轮防疫抗疫基金“保就业”补贴雇主支薪计划。此外，东网报道提到，刘可瑞早上向员工发内部电邮称，香港历经史无前例的一年，他感谢同事们在此艰难时刻仍能建立庞大的读者增长量，但公司盈利显著下跌，为确保公司来年的运营，有必要迅速开源节流。对于特区政府“保就业”计划，刘可瑞表示公司在审慎考虑后，认为此计划对公司而言并非可行方案，也未能减轻业界所面对的问题。谭卫儿致《南华早报》新闻部的电邮指出，削减运营成本的措施是要协助公司度过此艰难时刻。她强调公司不会轻易削减运营成本，有关措施也不会影响新闻部的运作，采编人员会维持在预算水平，同时也会有数名新同事加入团队。《巴士的报》报道指出，《南华早报》此次调整受影响的采编人员大约300人。公开资料显示，《南华早报》创办于1903年，《南华早报》和星期日出版的《星期日南华早报》是香港销量最高的英语报纸。责任编辑：杨杰", "abstract": "原标题：传媒湃|香港南华早报宣布高层减薪，部分员工放3周无薪假据香港“东网”、《巴士的报》等媒体报道，4月22日，香港《南华早报》宣布，包括行政总裁刘可瑞和总编辑谭卫儿在内的27名高层需要减薪，并会少量裁员。上述报道称，《南华早报》还要求月"},{"title": "最新研究提醒，久坐看电视或增加冠心病风险", "source_from": "中国新闻网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:30", "newsId": "irczymi7789793", "keywords": ["冠心病"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7789793.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：最新研究提醒，久坐看电视或增加冠心病风险中新社北京4月22日电（记者孙自法）喜欢长时间坐着看电视的人可能需要改变一下这个不良习惯了。国际学术期刊《自然-通讯》最新发表一篇研究论文提醒，久坐看电视的时间增加，可能是一个会增加冠心病（CAD）风险的因素。该研究论文通讯作者为荷兰格罗宁根大学医学中心NiekVerweij。为了认识遗传学对久坐行为的可能影响，以及久坐行为是否是冠心病的一个潜在致病风险，NiekVerweij和同事开展全基因组关联研究，根据研究开展的遗传和观察分析，发现增加看电视的时间可能是冠心病的一个风险因素。NiekVerweij等研究者利用英国生物样本库中422218名欧洲血统个体（年龄从40岁到69岁）的数据，鉴定出169个与久坐休闲活动相关的遗传位点：145个与看电视相关、36个与电脑使用相关、4个与开车相关，其中有16个位点在以上两种久坐性状之间出现重叠。在一项孟德尔随机化分析中，研究者预计，在平均数2.8小时的基础上，每天看电视的时间增加1.5小时是一个会增加冠心病风险的因素。研究者表示，目前并没有发现电脑使用或开车与冠心病之间的联系。此外，久坐行为的相关信息来自研究对象的主观测算，且研究中未纳入与他们职业相关的久坐行为。论文作者认为，后续开展进一步研究，需要将分析范围扩大至所有久坐行为、身体活动和睡眠行为。责任编辑：张建利", "abstract": "原标题：最新研究提醒，久坐看电视或增加冠心病风险"},{"title": "小学教师教室内猥亵9名学生获刑10年，上诉被驳回", "source_from": "红星新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:31", "newsId": "ircuyvh9260123", "keywords": ["猥亵"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9260123.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/42/w916h726/20200422/f5da-isqivxh2026910.jpg"], "video_url": [""]}, "content": "原标题：四川资中一小学教师教室内猥亵9名学生获刑10年，上诉被驳回作为一名小学教师，四川资中县某中心校的刘勇竟利用给学生上课、自习等机会，两年时间内在教室内的学生座位、讲台等地，对9名学生实施猥亵行为。4月20日，中国裁判文书网公开了该案二审刑事裁定书，驳回刘勇的上诉，维持原判。在此之前，资中县人民法院于去年12月12日，以刘勇犯猥亵儿童罪，判处其有期徒刑十年，并禁止其在刑罚执行完毕之日或假释之日起四年内从事与未成年人密切相关的教育工作。根据公开裁判文书显示，刘勇今年56岁，系资中县某镇中心学校小学的数学教师。2019年6月19日，他因涉嫌犯猥亵儿童罪被抓获，次日被刑事拘留。公安民警在扣押的刘勇手机中，发现了储存的裸照图片、涉黄视频等淫秽信息。在诉至资中县人民法院后，经法院审理认定，2017年下半年至2019年上半年期间，刘勇利用给学生上课、自习等机会，在其所在班级教室内的学生座位、讲台等地，对9名学生分别实施摸胸、屁股、手等猥亵行为。据文书披露，受害的9名学生均系小学生，案发时在读小学四五年级。除8名女生外，其中一名男生反映，他在被刘勇叫到讲台讲题时，被刘勇用左手摸了他的屁股5秒。根据证人证言，刘勇平时爱喝酒，性格不合群。同班的语文老师还称，她在2019年6月17日向学生讲授生理卫生知识时，有学生反映被刘勇“摸了”，在她向学校反映后，学校成立了调查组。另有证人称，刘勇1994年至1998年在另一学校任教时，因猥亵学生的事被调走，还因此离婚了。资中县人民法院审理后认为，刘勇身为人民教师，在学校利用教学之机，对学生实施猥亵，严重损害学生身心健康，其行为已构成猥亵儿童罪。刘勇在教室对未成年人实施猥亵行为，应认定为在公共场所“当众”猥亵儿童，其多次对多名12岁以下儿童实施猥亵，依法应当从重处罚。去年12月12日，法院作出一审判决，以刘勇犯猥亵儿童罪，判处其有期徒刑十年，并禁止刘勇自刑罚执行完毕之日或者假释之日起四年内从事与未成年人密切相关的教育工作。一审判决后，刘勇不服，提出上诉。刘勇上诉称，原判认定不实，其与领导案发前产生矛盾，他们捏造歪曲事实，其是在管教不听话的学生时的不当体罚行为以及正常教学活动中的接触行为，且时间短，没有猥亵，学生理解不同且陈述被人诱导，还增加了摸胸时间。为此，他认为自己不构成猥亵儿童罪，请求改判无罪。内江市中级人民法院审理后评判认为，上诉人刘勇及其辩护人相关意见不成立。二审认为，原判认定事实清楚，证据确实、充分，定性准确，量刑适当。为此，今年4月3日，内江中院作出二审裁定，驳回刘勇的上诉，维持原判。红星新闻记者姚永忠责任编辑：杨杰", "abstract": "原标题：四川资中一小学教师教室内猥亵9名学生获刑10年，上诉被驳回作为一名小学教师，四川资中县某中心校的刘勇竟利用给学生上课、自习等机会，两年时间内在教室内的学生座位、讲台等地，对9名学生实施猥亵行为。4月20日，中国裁判文书网公开了该案二"},{"title": "北京工业大学南门一货车起火公交司机拎灭火器扑救", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:34", "newsId": "ircuyvh9260592", "keywords": ["起火", "货车", "扑救"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9260592.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/128/w2048h1280/20200422/cb0e-isqivxh2039929.jpg"], "video_url": [""]}, "content": "原标题：北京工业大学南门一货车起火，公交司机拎灭火器上前扑救新京报讯（记者刘名洋）今日（22日）上午，北京工业大学南门一辆货车起火，路过的公交车司机见状，拎着灭火器上前扑救。新京报记者从北京消防救援总队获悉，其接警后调派消防员前往现场扑救，无人员伤亡。目前，事发道路已恢复畅通。现场视频显示，一条多车道的公路上，一辆京A牌照的小型货车上装载的货物起火，有人站在车上往下扔货物。目击者告诉新京报记者，货车起火时间是上午9点50分左右，地点在北京工业大学南门的双龙路上，当时，起火车辆自东向西行驶。“火很大，29路公交车正好路过，司机和安全员拿着灭火器冲了过去。”现场视频显示，一名身穿公交车司机制服的人员，拿着灭火器朝货车扑救。今日下午，新京报记者从北京市消防救援总队了解到，今日上午其接到警情后便调派消防员前往现场救援，很快处置完毕，无人员伤亡。目前，起火车辆已被拖走，事发道路恢复畅通。责任编辑：杨杰", "abstract": "原标题：北京工业大学南门一货车起火，公交司机拎灭火器上前扑救新京报讯（记者刘名洋）今日（22日）上午，北京工业大学南门一辆货车起火，路过的公交车司机见状，拎着灭火器上前扑救。新京报记者从北京消防救援总队获悉，其接警后调派消防员前往现场扑救，"},{"title": "北京地铁房山线临时停靠7分钟，为了这个7岁女孩", "source_from": "北京日报客户端", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:25", "newsId": "ircuyvh9267499", "keywords": ["北京地铁"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9267499.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/4e86-isqivxh2172007.jpg", "https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/58eb-isqivxh2172058.jpg", "https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/4604-isqivxh2172099.jpg", "https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/59e2-isqivxh2172132.jpg"], "video_url": [""]}, "content": "原标题：暖心！地铁房山线临时停靠7分钟，为了这个7岁女孩……4月21日上午10时左右，地铁房山线开往郭公庄方向一列车内7岁女孩玲玲（化名）突然晕倒，身体僵硬，脉搏微弱。曾经学习过急救术的杨女士听到有人呼救后，立刻对玲玲实施心肺复苏并做人工呼吸。最终，经过车内乘客、大葆台站值班站长及公交警方工作人员携手救助，玲玲终于恢复意识。为了挽救玲玲脱离危险，房山线大葆台站列车临时停靠7分钟，为生命让路！玲玲脱离危险后父亲温先生开始寻找这位出手施救的好心人。4月22日下午，经警方帮助，温先生终于找到了杨女士，并递上感谢信。4月21日上午10时，温先生带着女儿玲玲乘地铁房山线（开往郭公庄方向），当列车驶过稻田站时，玲玲突然身体僵硬，从座椅上滑了下来。“两眼发直，呼吸微弱，刚开始我还以为女儿睡着了。”温先生事后回忆，看到女儿摔在地上，便开始呼救，玲玲的母亲则在好心人的指导下，按压其胸腔。“我学过急救，让我来吧。”听到呼救声的乘客杨女士赶到现场，摸了摸玲玲的脉搏后便开始施救，并对玲玲做人工呼吸。此时，列车已停靠至大葆台站，地铁房山线大葆台站值班站长张媛婕及公交警方已赶赴车厢内。“很多乘客给我指引事发的具体车厢，我迅速往事发车厢奔去。”张媛婕回忆，她赶到时，乘客已经自发留出小女孩躺卧的位置，保留出施救空间。而在整个施救过程中，列车已处于临时停靠状态，总共持续了7分钟。张媛婕回忆，经过杨女士的抢救，玲玲已逐渐恢复意识，众人便合力将玲玲抬出了车厢，她将自己身上的大衣脱下，铺在地上，让孩子躺在上面。张媛婕说，在两名女士帮忙救助的过程中，她和现场工作人员用两台手机、一台座机同时拨打120，“看谁能先打进去（医院），赶紧把小姑娘送到医院。”当日值班的驻站辅警苏北，也在第一时间赶到了现场，帮忙疏散围观乘客，为孩子预留出施救空间。“围观的乘客很多，不少人使用手机拍摄照片和视频，怕影响通风，我就疏散围观乘客，让大家往后挪出空间。”据北京市公交总队苏庄站派出所所长赵强说，得知地铁方面采取了临时停靠救人的方式，驻守在郭公庄站的民警杨警官就乘坐对向列车，赶往事发现场，维护秩序。“地铁方面和北京公交警方建立有警企联勤机制，接到有乘客突发疾病的消息，我们提前派人在下一站——郭公庄站进行等候。”玲玲脱离危险后，温先生便联系警方和地铁工作人员，寻找参与救助的好心人。4月22日，在警方的协助下，温先生找到了杨女士，向参与救人的杨女士和地铁站台值班人员以及警方等表示感谢。温先生说，当时他心里已经慌了，六神无主，不知道该如何处理，随后杨女士和另一位女乘客帮助施救。“经过众人帮助，孩子呕吐出来之后，我就看到她的状态好多了，缓了过来。”温先生说，孩子并未有任何类似症状，这种突发事件他是第一次遇到，“送到医院之后，经过救治，当天晚上就好多了，能够和护士阿姨正常交流……我真的感谢在地铁上遇到的那些好心人，他们的帮助之下，给了孩子第二次生命，所以无论如何都要找到他们当面致谢。”房山线大葆台站张站长的上级领导周副区长也向记者表示，由于张媛婕等工作人员在当时进行的紧急处置非常正确，将对张媛婕等人的做法提出表扬。温先生在给杨女士的感谢信上写道：“是您给了我们最真挚的帮助，让我们感到人间温暖、世间人情的可贵。”责任编辑：杨杰", "abstract": "原标题：暖心！地铁房山线临时停靠7分钟，为了这个7岁女孩……4月21日上午10时左右，地铁房山线开往郭公庄方向一列车内7岁女孩玲玲（化名）突然晕倒，身体僵硬，脉搏微弱。曾经学习过急救术的杨女士听到有人呼救后，立刻对玲玲实施心肺复苏并做人工呼"},{"title": "陕西一高校多名学生被就业?校方：共有614人纳税异常", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:03", "newsId": "irczymi7802819", "keywords": ["西北工业大学"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7802819.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：陕西一高校多名学生被就业？校方：共有614人纳税异常新京报快讯据西北工业大学明德学院微信公众号消息，近日，有网络媒体出现反映西北工业大学明德学院“学生信息泄露”“学校就业数据造假”“学校和企业以发工资名义转移款项”“学校和企业涉嫌偷税漏税”的帖子。4月19日，西北工业大学明德学院已就此问题发布声明。经深入摸排调查，现再次声明如下：陕西省教育厅对有关情况高度重视，组织相关部门与学校一起进行了认真、全面的核查。经初步查明，截至4月21日17时，西北工业大学明德学院大一到大四年级共有614名学生个人纳税记录异常，涉及83家企业。其中，涉及3人以上的企业22家，可能存在冒用信息、虚发工资的情形。以上涉事企业均非该校学生就业单位，不存在学生“被就业”的问题。西北工业大学明德学院表示，目前，学校已就学生信息泄露情况以及涉事企业向学生虚发工资等问题，向辖区公安、税务部门报案，公安和税务部门已介入调查。部分企业已主动澄清事实，并向学校发来道歉声明，大多数学生“被发工资”情形已经撤销。下一步，学校将积极配合公安机关做好学生信息泄露渠道追查工作，通过税务部门制止相关企业违法行为，尽快将学生被冒用信息“清零”，进一步加强学生信息安全管理，切实保障学生权益，为学校学生营造安全和谐的校园环境。来源：西北工业大学明德学院责任编辑：杨杰", "abstract": "原标题：陕西一高校多名学生被就业？校方：共有614人纳税异常新京报快讯&nbsp;据西北工业大学明德学院微信公众号消息，近日，有网络媒体出现反映西北工业大学明德学院“学生信息泄露”“学校就业数据造假”“学校和企业以发工资名义转移款项”“学校"},{"title": "潜逃31年终落网！女子拐卖5人后被男友拐卖", "source_from": "荔枝新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:30", "newsId": "irczymi7805801", "keywords": ["拐卖"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7805801.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sni/280/w600h480/20200422/ZGVh-isqivxh2365920.png"], "video_url": ["https://video.sina.com.cn/p/news/2020-04-22/detail-iircuyvh9276684.d.html"]}, "content": "原标题：潜逃31年终落网！女子拐卖5人后被男友拐卖1989年，浙江女子黄某与男友以销售药材为名，拐卖5名女青年到外地。逃到内蒙古后，黄某也惨遭男友拐卖。黄某一路流离到江苏徐州隐姓埋名结婚。最近，黄某来往南京做生意，因与网逃通缉照相似，南京警方将潜逃31年的黄某抓获。责任编辑：杨杰", "abstract": "原标题：潜逃31年终落网！女子拐卖5人后被男友拐卖1989年，浙江女子黄某与男友以销售药材为名，拐卖5名女青年到外地。逃到内蒙古后，黄某也惨遭男友拐卖。黄某一路流离到江苏徐州隐姓埋名结婚。最近，黄某来往南京做生意，因与网逃通缉照相似，南京警"},{"title": "美国男子为避警察抓捕在自家门贴“此人感染新冠”", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:43", "newsId": "ircuyvh9279542", "keywords": ["美国", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎", "嫌疑人"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9279542.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/147/w640h307/20200422/8158-isqivxh2434194.jpg", "https://n.sinaimg.cn/spider2020422/266/w640h426/20200422/a642-isqivxh2434195.jpg", "https://n.sinaimg.cn/spider2020422/266/w640h426/20200422/2205-isqivxh2434224.jpg"], "video_url": [""]}, "content": "原标题：美国男子为逃避警察抓捕，在自家门上贴“此人感染新冠病毒”据美国《纽约邮报》21日报道，美国佛罗里达州一名男子被几份逮捕令通缉，他试图阻止自己被警方逮捕，因此在他的房间前门上贴了伪造的警告标牌，上面写着他感染了新冠病毒。上周四（4月16日），佛州帕特南县治安官办公室的警员在这名28岁的嫌犯约舒亚·普莱斯（JoshuaPrice）的家中发现了这条信息，上面写着：“自2020年4月8日以来被感染了新冠病毒。”普莱斯用蓝墨水笔在一张纸上潦草地写下了这些字，并用电子胶带粘在前门上。治安官办公室在社交媒体脸书上发文宣布了这件事情，称“在你的门上贴一个伪造的感染新冠病毒的警告标牌，这并不能阻止我们在有你的重罪逮捕令时将门踢开。”当局表示，普莱斯因逃避执法和违反缓刑规定而被逮捕。警官在逮捕普莱斯时使用了防护装备，但治安官办公室表示，“没有迹象”表明这名嫌疑人曾接触过新冠病毒，“调查显示，嫌疑人是为了逃避逮捕，才伪造了这个假标牌”。责任编辑：张建利", "abstract": "原标题：美国男子为逃避警察抓捕，在自家门上贴“此人感染新冠病毒”"},{"title": "江西袁州拖欠教师奖金?教体局:目前没有确切发放时间", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:47", "newsId": "irczymi7808065", "keywords": ["教体局"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7808065.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：江西袁州拖欠教师奖金？教体局：目前没有确切发放时间新京报讯（记者樊朔）近日，新京报接到爆料称，江西省宜春市袁州区教师2019年度奖励性绩效工资仍未下发。一名袁州区教师告诉记者，他被拖欠的奖励性绩效工资约有一万多元。4月22日下午，袁州区教体局一名工作人员告诉记者，袁州区教师2019年度奖励性绩效工资确实还未发放，奖励性绩效工资发放要根据考核结果和实际安排下发。宜春市袁州区某乡镇小学教师林磊（化名）告诉记者，他至今还没领到2019年度奖励性绩效工资。根据袁州区2018年度奖励性绩效工资发放标准，该区奖励性绩效工资的数额以学校年度综合考核等次来定，考核等级为优秀的教师按照3.5个月足额工资的标准发放，考核等级为合格的按照3个月足额工资标准发放，考核等级为良好的按照2.5个月足额工资标准发放，考核等级为一般的按照2个月足额工资标准发放，考核不合格没有奖励性绩效工资。林磊表示，按照上述奖励性绩效工资发放标准，他被拖欠的奖励性绩效工资约有一万多元，其他教师被拖欠的奖励性绩效工资从四千元到两万多元不等。林磊称，袁州区教体局曾回复教师，2019年度教师奖励性绩效工资目前不会发放，“等筹到钱后再发放”。此外，对于何时发放，则没有具体的时间表。“其他地市当年的奖励性绩效工资都是在年末发放，为什么袁州区迟迟不发？”林磊说。4月22日下午，袁州区教体局宣传科的一名负责人告诉记者，袁州区教师2019年度奖励性绩效工资确实还未发放，奖励性绩效工资发放要根据考核结果和实际安排下发。记者询问教师奖励性绩效工资发放是否有确切的时间表，对方表示“没有准确的时间”。据了解，袁州区教师2018年度奖励性绩效标准发放时间为2019年11月。此前，新京报曾报道该区380多名特岗教师疑似被差别对待无奖金。2019年11月1日，该区教体局工作人员曾回应新京报记者称，袁州区全体教师应补发的奖励性绩效工资正在统计阶段，未来特岗教师应发奖励性绩效工资将与在编教师应发奖励性绩效工资保持一致。新京报记者樊朔责任编辑：杨杰", "abstract": "原标题：江西袁州拖欠教师奖金？教体局：目前没有确切发放时间新京报讯（记者樊朔）近日，新京报接到爆料称，江西省宜春市袁州区教师2019年度奖励性绩效工资仍未下发。一名袁州区教师告诉记者，他被拖欠的奖励性绩效工资约有一万多元。4月22日下午，袁"},{"title": "男子一人演\"转世皇帝\"和300岁大师骗女子15万元获刑", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:10", "newsId": "irczymi7810081", "keywords": ["诈骗"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7810081.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：男子一人演“转世皇帝”和300岁大师，骗女子15万元获刑冒充皇族后裔诈骗不成，凌风又假扮300岁的大师。4月22日，澎湃新闻（www.thepaper.cn）记者从上海市奉贤区人民检察院获悉，男子凌风因涉嫌诈骗罪，被该检察院批捕并公诉，最终获刑。奉贤区检察院介绍，2019年6月的一天，女子倪红在奉城镇河边散步，被四十多岁的凌风搭讪。聊天时，倪红提及自己的房屋出租业务，凌风自称是本地人，担任公司总裁，家有工厂，可以介绍厂里的人到倪红那边租房，两人互留电话和微信，之后便经常聊天见面。2019年8月20日，凌风在聊天中突然“严肃地”告诉倪红，他其实是皇族后裔，本名“爱新觉罗司马凌风”，经过考察，有意册封她为美人，但需要支付999元人民币为册封费，倪红虽觉受宠若惊，但考虑后拒绝了。8月21日，凌风又告诉倪红，他认识一位法力高强的300岁大师，不但能替人消灾转运，且有养颜美容的仙丹提供，十分厉害。倪红对这个大师很感兴趣，便通过凌风添加大师的微信详细咨询。经过大师“认证”，倪红相信了凌风是所谓的“皇族后裔”“转世皇帝”，只要相信大师及凌风，按照一套“转运程序”的建议行事，必得好运且生意兴隆，心想事成。大师首先要求倪红，自21日起，每天早上9：09通过微信转帐99.99元给大师，此后，倪红从凌风处得到大师的“仙丹”服用。到第九天时，大师通过凌风转告倪红，因运功受伤，99.99元的转帐暂停，改为每日下午3：03转帐3333元，次日同时间6666元，后日9999元，方能弥补之前偏差，运气转佳，美容养颜丹效用升级。倪红均按约将钱转帐给凌风，让他一并转交大师。这期间，凌风及大师又有各种突发状况，需要倪红支援，转帐大大小小数十笔，倪红因深信其“仙界权威”，次次照付。9月17日，凌风告诉倪红仍需要最后一步转运程序费，需要13333元完成，倪红将银行卡和密码给了他，凌风自行到银行取款。9月21日晚，凌风约倪红一同去四川自贡，配合完成转运程序的最后一关。他告诉倪红，事成后不但之前的费用会一并返还，还会有额外的33万元，倪红便随行前往。在四川期间，倪红多次问凌风钱款返还进程，凌风承诺10月4日之后会返还。10月3日，倪红再次联系凌风时，凌风突然发火并威胁倪红，因其多次催促导致进程受阻，现在反而另需1999元转运费。次日，凌风告诉倪红，事情彻底搞砸，钱不会退回，他还把倪红的身份证和银行卡扣在身边，为保证“安全”，他还将倪红手机通讯录里的所有男性联系方式全部拉入黑名单。这期间，凌风还威胁倪红尽力配合，不然则会“发功”令其全家遭灾，倪红不得不耐心等待。直到10月24日返沪，凌风才将身份证及银行卡还给倪红，倪红未再问起钱款返还事宜，而是待分开后到公安机关报案。警方根据倪红提供的微信账号信息，经过侦查，迅速锁定嫌疑人并在奉城镇某小区将嫌疑人凌风抓获。到案后，凌风对其以买仙丹和为倪红转运为由，骗取共计15万元的犯罪事实供认不讳，并供述自己因为没有工作，收入微薄，通过聊天得知倪红经营出租屋收入颇丰，便动起心思骗钱。最初谎称自己是皇族后裔想要骗钱没有成功，便虚构并假扮法力高强的大师，哄骗倪红相信自己皇族后裔的身份，且以转运消灾为由头，通过转帐及现金形式骗取钱财共计15万元人民币，用于个人挥霍。奉贤区检察院认为，犯罪嫌疑人凌风以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额巨大，应以涉嫌诈骗罪追究其刑事责任，3月3日，该院依法对其提起公诉。近日，奉贤区人民法院依法判处凌风有期徒刑3年，宣告缓刑3年，并处罚金人民币3万元。责任编辑：杨杰", "abstract": "原标题：男子一人演“转世皇帝”和300岁大师，骗女子15万元获刑冒充皇族后裔诈骗不成，凌风又假扮300岁的大师。4月22日，澎湃新闻（www.thepaper.cn）记者从上海市奉贤区人民检察院获悉，男子凌风因涉嫌诈骗罪，被该检察院批捕并公"},{"title": "电诈团伙以赠送游戏皮肤为诱饵盗取钱财警方抓获8人", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:49", "newsId": "irczymi7820236", "keywords": ["诈骗"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7820236.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：电诈团伙以赠送游戏皮肤等为诱饵盗取钱财，常德警方抓获8人澎湃新闻（www.thepaper.cn）4月22日从湖南常德市公安局获悉，经过3个月的侦查，该局捣毁了邝某智为首的电信诈骗团伙，抓获8名犯罪嫌疑人。据犯罪嫌疑人初步交代，该团伙的电信网络诈骗手段均以免费赠送游戏皮肤等为诱饵盗取受害人钱财。目前，临澧警方掌握的受害人已遍布全国，涉案金额50余万元。2020年1月15日，湖南临澧县新安镇居民熊女士到辖区新安派出所报警称，1月11日，家里上初一的孩子拿自己手机在玩王者荣耀时，有人加其好友，称给出手机微信的登录密码和支付密码，即可免费送皮肤。熊女士的孩子给出登录密码和支付密码两天后，熊女士银行卡上近4000元钱被转走，两人微信聊天记录、微信好友等信息也被清空。获此情况后，新安派出所转交案件信息给临澧县公安局反电诈大队。3月初，反电诈大队民警经过多方工作，初步掌握犯罪嫌疑人邝某智（男，现年27岁，湖南省宜章县人）的身份信息。经过近1个月对邝某智的追踪调查，4月18日12时，民警在湖南郴州市苏仙区邝某智的出租屋内抓获8名犯罪嫌疑人，当场查获作案电脑8台、手机20部、电话卡1000余张。4月19日，8名犯罪嫌疑人被押回临漕县。经审讯，8名犯罪嫌疑人均为湖南省郴州市章宜县人，该团伙以邝某智为首，自2019年9月以来实施电信诈骗。据犯罪嫌疑人初步交代，该团伙的电信网络诈骗手段均以免费赠送游戏皮肤等为诱饵，骗取受害人微信账号及支付密码，变更微信号绑定的手机号码后再伺机盗取受害人钱财。目前，临澧警方掌握的受害人已遍布全国，涉案金额50余万元。4月20日凌晨1时许，7名（另案侦查1人）犯罪嫌疑人被依法刑事拘留，案件仍在进一步侦办中。责任编辑：杨杰", "abstract": "原标题：电诈团伙以赠送游戏皮肤等为诱饵盗取钱财，常德警方抓获8人澎湃新闻（www.thepaper.cn）4月22日从湖南常德市公安局获悉，经过3个月的侦查，该局捣毁了邝某智为首的电信诈骗团伙，抓获8名犯罪嫌疑人。据犯罪嫌疑人初步交代，该团"},{"title": "一季度GDP同比下降6.8%分拆开来能看到什么？", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 07:23", "newsId": "ircuyvh9124060", "keywords": ["宏观经济", "增加值", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9124060.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/371/w762h409/20200422/e04e-isqivxf9493081.png"], "video_url": [""]}, "content": "原标题：一季度GDP同比下降6.8%，分拆开来能看到什么？疫情爆发以来，经济增长率等宏观经济指标就成为各界关注对象，先是各方机构的预测，后是期待国家统计局相关数据的发布。国民经济核算是我的主要研究领域，熟悉GDP以及经济增长率的算法，理应对相关数据有些感觉，为此不免有人到我这里唠叨自己的疑惑，想听听我的看法。3月初我曾经写了几段话，题为“怎么算疫情之经济影响这笔帐”放在豆瓣上，就事论事，对其中可能会出错的地方、算账时需要遵循的路径做了一点说明。此次国家统计局发布了1季度GDP以及经济增长率数据之后，更有不少人问我对数据结果的判断。他们的问题是：（1）供给方看，第一产业下降6.3%，第二产业下降9.6%，这个好像可以接受，但第三产业只下降5.2%，似乎和感觉有较大差距，由此就影响到整个经济总体增长率下降6.8%这个数据是否可信。（2）需求方数据问题更大：都知道GDP需求方由消费、投资、净出口三匹马组成，抛开净出口（占比太小可以忽略）不谈，社会消费品总额下降19.0%，固定资产投资下降16.1%，都是两位数，虽说是名义值，但无论如何似乎凑不上6.8%的经济跌幅吧！已经有不少人围绕这些数据的解读做工作，国家统计局自身全力以赴自不待言，外部专家也已经有所行动，比如社科院的专家、清华大学的专家等。一方面是对数据做解读，更多的是通过数据看中国经济的基本状况，当然，正面解读居多，说明当前中国经济正在恢复之中，伴随复工复产步伐加快，会有更好的境况出现。毫无疑问，这些工作都很重要，很有建设性。但几篇东西看下来，我总体感觉是：这些解读只是看到了中国经济以及中国经济数据的第一层面，还是有些就事论事。在我看来，此次疫情相当于为中国经济提供了一次不可能复制的压力测试，同时也为相关统计指标的测算和应用提供了一次难得的检验机会。我们必须穿透数据的表层，在更深层次有所发现，这样才能为未来中国经济后续改革和相关决策提供一些着力点；同时应该超越对数据真实性的质疑或辩护，发现当前经济指标的应用价值和问题所在，为政府统计的进一步完善、引导用户更有效地使用统计数据提供建议。以下我将以此为出发点对1季度GDP以及经济增长率数据做一些讨论。一、GDP及经济增长率概述经济增长率是基于GDP通过价格缩减计算得到的。GDP内涵丰富，可以从生产、收入、需求三个方向上定义，覆盖了几乎所有的实体经济活动，为宏观经济观察搭建了一个基本框架，是把握宏观经济态势的不二指标。与此相对应，GDP算法复杂，沿着上述三个方向，有生产法（行业增加值加总）、收入法（各部门可支配收入加总）、支出法（最终产品使用加总）之分，三者在结构上各有用途，总量上相互校验相互支撑，几乎要动用经济社会统计各个领域的数据作为核算基础，常常会引起外界数据用户的误解和误用。如何用好GDP以及基于GDP计算的经济增长率数据，不仅是对宏观经济观察者的考验，也是对政府统计部门的考验。我在“怎么算疫情之经济影响这笔帐”短文里曾经说，最好先从需求侧的直观观察开始，然后落实到供给侧各个产业的经济增长，以下我就按照这个思路做讨论，最后尝试用收入数据做进一步验证。二、需求侧观察需求角度看，拉动GDP以及经济增长率这架车的三匹马分别是最终消费、资本形成、货物服务净出口。国家统计局不发布季度支出法GDP核算结果，但会以其他方式披露一些信息。今年1季度，最终消费支出拉动GDP下降4.4个百分点，资本形成拉动GDP下降1.4个百分点，货物和服务净出口拉动GDP下降1.0个百分点，合起来就是经济增长率下降的6.8%（见赵同录：一季度经济受疫情冲击影响显现长期向好发展趋势没有改变，http://www.stats.gov.cn/tjsj/zxfb/202004/t20200419_1739666.html）。因为没有给出更详细的核算信息，故而人们习惯上常常用现实的社会消费品零售额、固定资产投资额、货物进出口差额来看需求动态，对应支出法GDP的三个构成项——也难怪，两两之间直觉上很容易对应起来。我要说的是，日常里这么替代使用可能不会出很大的纰漏，但遇到如当下疫情爆发、经济停摆这样的特殊时期，可能还真需要谨慎考量，否则就会出问题。从社会消费品零售额到最终消费支出，从固定资产投资额到固定资本形成总额，其间有很多话题，其中既涉及指标口径调整也涉及对基础数据质量的判断，国家统计局已经多次在不同场合苦口婆心解释两两之间的对应差别。这些具体问题我在此统统忽略，直接讨论其中的核心问题。简单而言，不能简单替代的主要问题在于：这些替代指标的内容只覆盖货物而忽略了服务部分。货物进出口没有包括服务进出口；固定资产投资额只涉及实物投资，包括建筑工程投资、安装工程投资，以及与此有关的其他费用，却不包括各种无形资产投资，如计算机软件、数据库以及研发投入所代表的知识积累；社会消费品零售额主要是消费品的购买支出，却不包括越来越重要的服务消费，尤其值得关注的是，这就基本上把由政府掏腰包的公共消费支出排除在外了。如果说无形资产投资在数额上尚无法与实物投资相比（它与固定资本形成之间的关系需要结合其他因素做讨论，这里略过不提），但不包括服务消费所带来的估计后果则确实非常致命，因为服务消费的变化轨迹与货物消费有很大区别，尤其是政府公共消费支出，自有其动态变化逻辑。以下专门就最终消费部分做详细讨论估算。结合当前数据看一看。（1）根据2018年数据（见《中国统计年鉴2019》），最终消费支出总计48万亿，其中居民消费34.8万亿，政府消费13.2亿，政府消费占比27.5%。（2）按照2017年投入产出表提供的数据，居民消费中服务消费超过50%（2017年服务消费17万亿，占当年居民消费支出32万亿的50.3%），政府消费全部都是服务消费。两方面合起来估算，全部2018年48万亿最终消费中，服务消费应该不会少于31万亿，占比65%。进一步看，（1）居民服务消费中住房消费超过了10%（2017年是3.5万亿/32万亿），其中相当大部分是居民自有住房消费，也就是自己使用自己提供的住房服务（以及物业服务消费），与住房市场无关。（2）政府消费的服务应该包括两部分，一部分是购买市场生产部门提供的服务供全社会使用，更大部分则是政府购买了自己以非市场生产方式提供的公共服务（说白了就是为这些公共服务生产活动买单），排在前面的服务项目依次是公共管理和社会组织、卫生、教育，此外还有公共设施与土地管理、科学技术、文化体育等，除了科学技术之外，一般都归之于“其他服务”（在2017年投入产出表中，这些“其他服务”消费占政府公共消费支出的比例接近90%（11万亿/12.4万亿）。如果综合起来估算，非市场性服务消费在全部服务消费中的占比可达50%，在整个最终消费支出中的比例可达1/3。把上述估算结果综合起来，放在下表里。可以看到：（1）用社会消费品零售额代表最终消费支出，有很大片面性；（2）服务消费的重要性已经大大超过货物消费；（3）政府主导下的非市场服务消费占比显著，其消费特征与市场性服务消费差异很大。正常年份里，伴随货物（消费品）消费水平提高，服务消费也会提高，尽管可能提高的速率会有一定差别（按照消费需求理论，很可能高于货物消费提高速度）但年度观察其差别不会太大；进一步地，伴随市场化消费水平的提高，非市场化服务消费水平也会有提高（经济发展了就会通过公共服务改善民生）。所以，即使社会消费品零售额只反映货物消费部分，这一部分在总体中只占三分之一，用来反映最终消费支出的整体状况也还是有一定代表性的。但是，疫情发生，经济停摆，首先影响的是市场经济部分，非市场部分的影响则不会直接、马上显示出来。也就是说，一方面我们看到的是市场性消费的大幅下滑，另一方面则是非市场消费部分的大体稳定，比如虚拟住房服务不会因为疫情而发生变化，教育等公共服务消费也会照常发生，有些部分比如卫生服务、公共管理服务甚至还会有所提高（具体原因涉及到算法，下一部分专门讨论），于是，仅仅用社会消费品零售额的下降来指代全部最终消费支出的变化，结果就会出现较大偏差。三、供给侧观察从供给侧做讨论，可以更直接地对应当前估算的-6.8%这个显示经济负增长的关键数据。在三次产业层面上，不难看到，一产因为种植业的稳定从而降幅有限（增速为负主要是畜牧业造成的），但在GDP中占比较小，故而对经济整体影响不大；二产下降幅度较大，接近10%，考虑其超过35%的权重，对经济的影响肯定显著；三产下降幅度大大低于第二产业，同时三产占比最大（超过50%，1季度更是非常接近60%），故而在经济负增长中缓冲了第二产业大幅下滑带来的影响。所以，第三产业的情况最值得关注，需要专门讨论。第三产业内部构成复杂，需要在细分层面做观察。分解看三产中各个细分部门增速及其占比，可以发现，有若干股力量在同时发挥作用。第一是当下感受最深、跌幅最大的部门，批零贸易业、住宿餐饮、交通邮电，三个部门合起来在三产中占比为23.9%，再加上商务租赁服务业，共同构成下拉三产经济增长速度的主要力量；第二是有正向增长的信息服务业和金融业，二者占比合起来达到24.7%，是对冲三产负增长的重要力量；第三是“其他服务业”，占比超过30%，跌幅却只有1.8%，可以认为在很大程度上是最后决定第三产业跌幅的力量，与此相似的还有房地产业，跌幅适中但占比例较大，作用虽然不及“其他服务业”但性质上有相似之处（下面说明）。因此，要解开服务业下跌幅度较低这个“谜”，关键就是“其他服务业”以及房地产业。“其他服务业”里都包含什么？看投入产出表可知，其细分行业多多，性质各异，但大体可以分为两类，一类是居民服务业、文化娱乐业等市场主导的部门，占比相对较小（在2017年投入产出表中占比大约17~20%）；另一类占比较大，属于政府主导下的非市场生产部门（占比约80%，但其中会包含一些市场化产出），按经济规模排序依次为公共管理与社会组织，科学研究，土地和环境生态管理，卫生，教育，社会工作和社会保障等。我们没有这些细分部门的增长率数据，但不难推测，疫情期间，前一部分与市场对接的部门肯定有较大降幅，之所以“其他服务业“能够保持很低的下降幅度，主要是这些非市场性生产部门的作用所致——没有同步下降，甚至还会出现正增长。房地产业的情况与此类似：一部分是与市场接轨的房地产开发业，疫情期间下降明显，但另一部分居民自有住房虚拟服务则与市场无关，保持了动态稳定。为什么会出现这样的结果？这与非市场生产部门产出和增加值的计算方法有关：因为其非市场性质，无法用市场价格估算其产出，只能以投入代产出，按照总投入计算其总产出，扣除中间消耗之后获得这些部门的增加值。用收入法增加值的项目构成看最为清楚：在劳动者报酬、固定资产折旧、生产税、营业盈余四个构成项中，最后一项视为零，生产税可以忽略不计，余下的就是劳动报酬和固定资产折旧。结合公共管理、教育、卫生等公共部门来说，可以想象，无论开学不开学，线上办公还是现场办公，固定资产折旧照提，工资照发，其部门增加值基本不受影响，还可能会因为疫情而增加相应的工资支出，比如一线的医疗卫生人员、下沉到社区的大量防疫人员，以及线上教育火爆，结果还可能导致部门增加值出现正增长。虚拟住房服务也属于这种情况：当前中国核算依然是以成本为基础对接存量住房计算服务产出，疫情期间其增加值不会减少，很可能会因为存量住房增长而保持原有的增长幅度。也就是说，由于这部分非市场服务生产部门的存在，其产出核算的刚性直接对冲市场生产部分，导致“其他服务业”维持了一个很低的下降幅度（不到2%），加上房地产业，借助于占比的显著性，成为整个第三产业经济增长状况的压舱石。什么情况下其跌幅才会显著？我们可以设想一种情景：如果因为抗疫，政府要共度时艰过紧日子，各类行政事业单位开始降薪/裁员（或者减少其他人工支付，比如奖金、津贴、劳务费等），这些行业增加值才会下降。总结以上，可以看到：（1）第三产业份额已经大大超过50%，由此其增长率高低对于整个经济增长率的决定意义重大；（2）新兴服务业与传统服务业之间呈现截然相反的经济增长态势，新兴服务业所占份额已经比较显著，其不俗表现为对冲疫情期经济负增长做出了重要贡献；（3）非市场生产部门所占份额显著，与市场的疏离，使其在稳定第三产业经济增长率方面发挥了作用。四、收入数据的补充观察国家统计局公布了1季度居民可支配收入数据，下降幅度好于一般想象，只有3.9%。但放到GDP核算这个平台上看，需要回答以下两个问题。第一，居民可支配收入数据怎么看。国家统计局公布的住户调查数据显示出，居民可支配收入四个构成部分各自呈现出不同态势。其中，转移性收入对应社会救济和退休金，这部分有比较显著的正增长；财产性收入取决于财产存量，1季度不会下降，但因为其占比不高故而对整个居民收入动态影响有限；工资性收入整体有所提高，但内部差异较大，相比而言，行政事业单位、大型企业、新兴行业企业、国有企业等工资比较稳定，中小企业、传统行业企业、私营企业等的工资水平肯定会有较大幅度的下滑；个体经营要直接面对市场，故而其净收入肯定会受到较大冲击（以上见“2020年一季度居民收入和消费支出情况”，http://www.stats.gov.cn/tjsj/zxfb/202004/t20200417_1739334.html）。第二，居民可支配收入只代表住户部门收入状况，除此之外还需要看企业部门、政府部门的可支配收入状况。企业部门当前没有全面数据，照理可以通过税后利润大体反映一般情况，国家统计局只公布了1-2月份规上工业企业利润总额，有大幅度下滑，3月份应该不会有显著好转，扩展到各类中小企业、工业之外的企业，虽然会有一些对冲的力量，但整体看可支配收入下降幅度肯定比较显著。政府部门也没有全面数据，通过财政收支可以反映其一般状况，财政部公布了1季度数据，财政收入显著下降（14.3%），尤其是税收收入（16.4%），财政支出有也有下降，但幅度大大小于收入（5.7%），在结构上明显向社会保障和就业支出、卫生健康支出倾斜（见“2020年一季度财政收支情况，http://gks.mof.gov.cn/tongjishuju/202004/t20200420_3501077.htm）。综合收支两方面的情况，落实到政府部门可支配收入上来，结果肯定有大幅减少。如果按照当前很多专家呼吁的对居民发放消费券，那就会形成政府部门可支配收入的更大跌幅。将收入状况与前面的需求侧和供给侧数据综合起来，会在一定程度上印证前面已经形成的认识：政府公共消费支持下的非市场服务生产保持稳定，对市场性生产活动下跌形成了对冲，但背后实际上是政府部门通过财政支出在托底；如果进一步考虑政府在投资方面的投入（这一部分我在前面需求侧省略掉了，没有讨论），财政支出的托底作用可能会更加明显。问题是：政府没有足够的收入，如何能够支撑这些活动，为整个经济托底？办法就是政府发债，只有发债，扩大赤字，才能为一个有为政府在特殊时期干预经济提供保障。这就回到凯恩斯经济学提出的药方，通过政府部门扩大支出，保障民生并为经济体提供有效需求：政府消费支出，一方面购买了政府部门自己提供的公共服务，同时购买了市场生产部门提供的货物服务，然后通过产业链条，共同拉动其他部门的增长——直到市场性部门回到正轨，税收增加，相应的救助式支出减少，政府部门的收支状况才会随之改善。当前中国的情况，政府肯定以保障民生为主要目标，但扩大支出的行动确实也发挥了扩大需求、稳定经济增长下降幅度的作用，而这一切都要以扩大政府财政赤字和债务水平为代价。五、总结总结以上，我有以下几点认识供商榷。第一，疫情期间经济状况显示出，市场主体部分因为停摆而大幅下挫；同时一部分新兴市场经济成分逆势上升，尤其是与信息技术有关的行业，不仅成为对冲经济下滑的重要力量，而且会对未来经济产生深远影响；政府主导下的非市场经济部分在此特殊时期成为显著的存在，一方面发挥了保障民生的作用，同时成为稳定经济的压舱石，对应地则要面临不断加大的政府债务负担。第二，无论是供给面还是需求面，服务相比于货物的重要性在疫情期间得到进一步凸显。一方面因为服务生产、消费在行业增加值和最终消费中的占比均已大大超过货物，权重较大；同时更因为服务生产和消费具有多样化特征，由此可以在不同经济状况下保持更强的活力和适应性。第三，GDP和基于GDP计算的经济增长率，可以覆盖宏观经济的方方面面，对经济状况做总括式表达，故而在宏观经济观察中具有不可替代的作用。但是，如果直接将其作为一个反映市场动态的指标使用，本身的灵敏性还存在问题，因为其中包含了不可忽略的非市场经济成分。可以说，GDP核算就是在全面性和市场性这两个目标之间妥协的结果。所以，在使用GDP观察宏观经济整体状况的同时，需要辅之以那些直接显示市场动态的指标，才能全面把握经济态势。如果仅就市场性经济部分做观察，当前面临的形势应该比所公布的-6.8%更为严峻。第四，当前GDP核算以生产法为核心，对应地，相关业务统计指标在货物统计方面有深厚基础，服务统计方面则缺失明显，尤其是短期季度核算。结果就是无法满足宏观管理从需求视角看问题的数据要求，无法就服务的生产与消费进行系统分析。未来期待国家统计局集中力量攻关，弥补相关业务统计短板，逐步形成支出法GDP数据公布机制。责任编辑：郑亚鹏", "abstract": "原标题：一季度GDP同比下降6.8%，分拆开来能看到什么？"},{"title": "疫情之下，民主党参选人拜登如何挑战特朗普？", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:29", "newsId": "irczymi7806176", "keywords": ["特朗普", "拜登", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7806176.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/705/w550h155/20200422/2b92-isqivxh2375682.png", "https://n.sinaimg.cn/news/crawl/141/w550h391/20200422/06b4-isqivxh2375723.png", "https://n.sinaimg.cn/news/crawl/134/w550h384/20200422/5ce4-isqivxh2375779.png", "https://n.sinaimg.cn/news/crawl/142/w550h392/20200422/39e6-isqivxh2375845.png", "https://n.sinaimg.cn/news/crawl/140/w550h390/20200422/3624-isqivxh2375920.png"], "video_url": [""]}, "content": "原标题：疫情之下，民主党参选人拜登如何挑战特朗普？2020年伊始，一场新冠肺炎疫情，使得人们的生活开始发生变化。为防止新冠病毒蔓延，各国民众开始待在家中、减少外出；学生通过互联网进行线上课程；必要外出时，人们纷纷佩戴口罩、与他人保持社交距离。对于美国民众来说，2020年也变得尤为特殊。美国总统第59届竞选原定于2020年11月3日举行，但在疫情大流行之际，总统选举活动受到了影响。分析人士指出，新冠肺炎疫情使美国经济停摆。在大选之年，对美国民主进程造成了破坏，或将重塑大选的背景和议题。目前，缓解疫情危机、重振经济和挽救民众生命成为最受选民们关注的竞选主题。自民主党参选人桑德斯于4月8日宣布退出美国大选后，前副总统拜登便“锁定”了民主党总统候选人之位。尽管尚未赢得民主党总统候选人资格所需的党代表票数，但民主党各位重量级人物纷纷表态支持拜登。疫情之下，拜登能成为特朗普有力的竞争对手吗？据美国新媒体网站爱可信（Axios）报道，特朗普在媒体中出现的频率增多，而拜登的声音“逐渐减弱”。由于新冠肺炎疫情，拜登无法获得“竞选舞台”，市民大会、竞选集会和登门拜票等传统的竞选活动纷纷取消。但白宫每日疫情简报会“雷打不动”地召开。自3月14日美国进入“国家紧急状态”以来，特朗普几乎每天出席疫情简报会。《纽约时报》指出，疫情简报会已经成为特朗普的“竞选集会”。根据社交媒体公司NewsWhip的数据，过去的一个月之中，在社交媒体Facebook和Twitter上，与特朗普有关的话题所产生互动（评论、转发与点赞）比拜登话题产生的互动多7倍。特朗普在社交媒体Facebook、Twitter和Instagram中分别有2700万、7700万和1910万的粉丝，而拜登仅有170万、490万和180万粉丝。网络科技分析公司Parse.ly的数据显示，特朗普相关视频播放量是拜登视频播放量的5.5倍。搜索引擎Google的相关负责人也指出，在网站上搜索特朗普的人比搜索拜登的人多7倍。尽管如此，获得关注就等于获得了选民们的支持吗？美国广播公司（ABCNews）的一项民意调查显示，超7成美国民众对特朗普政府应对疫情的表现并不满意；超6成美国民众认为，如果是奥巴马政府面对这场疫情，美国的损失会更小。曾为奥巴马政府效力8年的拜登，于4月14日获得奥巴马本人的称赞。奥巴马表示，拜登具有美国在危机时刻所需要的领导力，是引领美国度过“黑暗时期”的最佳领导人。分析人士指出，奥巴马的背书有助于拜登筹集竞选资金，激发选民热情。据《纽约时报》报道，拜登支持者在网络中的活跃度不及特朗普的支持者，但在疫情期间，线上竞选变得尤为重要，这迫使拜登适应全新的竞选方式。然而，这是一个“令人生畏”的问题，拜登需要在新冠肺炎大流行和美国经济倒退的双重打击下，与特朗普争夺媒体的“关注”。目前，拜登开始定期发布播客并采访一些政治人物，他的竞选团队每天都在直播拜登回答问题或与其他官员进行讨论的视频。据《卫报》报道，在接下来的几周内，拜登将展开以他的妻子吉尔·拜登和女儿阿什莉·拜登为主题的女性活动。4月下旬，拜登还将与其他名人明星共同亮相。同时，他的竞选团队还打算增强拜登与选民之间的互动频率。当地时间4月20日，拜登竞选团队公布了3月竞选筹款的数额，总数是特朗普竞选团队的3倍多。路透社指出，这或许体现了美国选民对拜登的支持。拜登表示，尽管大流行中断了筹款活动，对一些资金捐赠者造成了损失，但他本人通过在线竞选获得了高达4670万美元（折合人民币约3.3亿元）的筹款。美媒指出，这对拜登来说，是一笔“创纪录”的收入，远高于特朗普竞选团队筹集到的1360万美元（折合人民币约9600万元）。其中，70%来自在线捐赠，平均在线捐赠金额大约是40美元。分析人士指出，这证明了拜登的“基层吸引力”。在3月举办的几次在线筹款活动中，拜登竞选团队要求个人捐款不得超过5600美元。民主党战略家迈克尔·哈勒表示，从现在开始，您将看到很多与拜登竞选活动有关的话题。尽管如此，拜登的线上竞选活动也面临难题。作为“老牌政治家”，拜登的政治经验丰富。在许多选民眼中，拜登是一个富有同情心和同理心的人。这算是拜登竞选的优势，同时也是劣势。《纽约时报》指出，选民们通常会在社交网络中进行政治讨论，而社交平台较为容易放大那些能够引起民众强烈反应的内容。在Facebook和Twitter上，“两极分化”的受众更喜欢特朗普的风格；而拜登较为温和的政治态度，在社交媒体之中“几乎隐形”。这些因素曾阻碍2016年希拉里·克林顿的社交媒体竞选活动，尽管她拥有知名度和巨额预算，但仍然无法吸引选民的眼球。拜登竞选团队的数字总监罗布·弗莱尔蒂在接受采访时表示，2020年的总统选举是“为互联网而战”，不仅需要与特朗普进行竞争，还需要引导选民团结起来，“围绕着拜登而展开话题”。此外，拜登不善于运用互联网展开竞选。据美国《时代》杂志报道，拜登很难在线上活动中激励或鼓舞美国民众。Facebook发明的时候，拜登就已经在美国参议院工作了三十年，他的职业生涯建立在与人打交道之上。对于这位77岁的前副总统本人来说，互联网属于“未知领域”。假如桑德斯已经熟练地将互联网作为竞选的“第二阵地”，那么拜登还在学习“基础知识”。民主党人担心拜登在互联网上的“挣扎”预示着未来道路的坎坷，但仍有些人认为，在社交媒体或互联网上取得的成功，并不是入主白宫的先决条件。民主党战略公司负责人安德鲁·布莱克表示，“我们不是在竞选YouTube的首席执行官，而是在竞选美国总统。竞选的重点是要让美国人民团结起来，共同发扬美国精神”。文/雅卓责任编辑：杨杰", "abstract": "原标题：疫情之下，民主党参选人拜登如何挑战特朗普？2020年伊始，一场新冠肺炎疫情，使得人们的生活开始发生变化。为防止新冠病毒蔓延，各国民众开始待在家中、减少外出；学生通过互联网进行线上课程；必要外出时，人们纷纷佩戴口罩、与他人保持社交距离"},{"title": "东京奥组委主席：希望奥运会开闭幕式增加抗疫元素", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:38", "newsId": "irczymi7806951", "keywords": ["奥运会", "东京奥组委", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7806951.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：东京奥组委主席：希望奥运会开闭幕式增加抗疫元素新华社东京4月22日电（记者王子江）东京奥组委主席森喜朗说，他希望明年奥运会开、闭幕式能加入世界抗击新冠肺炎疫情的元素。在接受共同社采访时，森喜朗说：“如果东京奥运会能够（如期）举行，将是我们战胜疫情的标志，证明我们战胜了人类曾面对的最大灾难之一。”这位82岁的日本前首相说，奥运会开、闭幕式的准备工作已经“基本完成”，现在只需要进一步“复审”。他将要求开、闭幕式的创意团队考虑增加抗击疫情的元素。东京奥运会开、闭幕式创意总监野村万斋2月初就表示，奥运会开幕式总体已经完成了百分之七十到八十的工作。奥运会在3月24日被推迟后，所有的准备工作也被迫停止。推迟后的奥运会将在2021年7月23日开幕，闭幕式在8月8日举行。责任编辑：刘光博", "abstract": "原标题：东京奥组委主席：希望奥运会开闭幕式增加抗疫元素"},{"title": "世卫组织：全球新冠肺炎超过247万例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:42", "newsId": "irczymi7807402", "keywords": ["聚焦新型冠状病毒肺炎疫情", "世卫组织", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7807402.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/256/w1148h708/20200422/afbd-isqivxh2405402.png"], "video_url": [""]}, "content": "原标题：世卫组织：全球新冠肺炎超过247万例根据世卫组织最新实时统计数据，目前全球确诊新冠肺炎2471136例，死亡169006例，中国以外超过238万例。（总台记者朱赫）责任编辑：张建利", "abstract": "原标题：世卫组织：全球新冠肺炎超过247万例"},{"title": "印度新冠肺炎确诊病例升至20471例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:44", "newsId": "ircuyvh9278251", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9278251.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：印度新冠肺炎确诊病例升至20471例印度卫生部官网最新数据显示，截至当地时间22日下午5点（北京时间19：30），印度全境共报告新冠肺炎确诊病例20471例，其中治愈出院3960例，死亡652例。数据显示，过去24小时内印度全境新增确诊病例1486例。（总台记者李琳）责任编辑：张建利", "abstract": "原标题：印度新冠肺炎确诊病例升至20471例"},{"title": "西媒盘点栖居在人类身上的其他冠状病毒", "source_from": "参考消息", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:49", "newsId": "ircuyvh9278594", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9278594.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：西媒盘点栖居在人类身上的其他冠状病毒参考消息网4月22日报道西媒称，算上当前导致新冠肺炎（Covid-19）疫情的新冠病毒，科学界已经鉴定并分离出了在人类中传播的七种冠状病毒。它们都是在近一个多世纪的时间里从动物身上传给人类的，其中最具致病性的几种是在过去20年中出现的。自然界中应该还有成千上万种冠状病毒。据西班牙《国家报》网站4月20日报道，美国史密森学会国家动物园和生物保护研究所的研究人员于4月初宣布，在东南亚国家缅甸的蝙蝠体内发现了6种先前未知的冠状病毒。在两年间，研究人员从11个种类的近500只蝙蝠身上采集了唾液和粪便样本。沉积在洞穴地面上的一些蝙蝠粪也被带到实验室。在这些样本中，约有十分之一检出冠状病毒，其中6种是以前未知的。它们都是科学界的新发现。虽然研究人员认为它们并不构成威胁，但毕竟还没有进行研究来确定这些病毒是否存在传播给人类的风险。除了发现这些病毒的事实外，研究人员还强调了发现病毒的位置。采样的三个位置并不是丛林最深处的洞穴，尽管它们原来可能没有被人发现过。主导这次发现的科学家、史密森学会国家动物园和生物保护研究所的马克·瓦利图托说：“在世界范围内，人类与动物的接触越来越频繁。因此，随着我们对动物中的这些病毒以及它们的变异和传播方式了解得越多，我们防控其潜在暴发的能力就越强。”2017年的一项研究估计，仅在各种蝙蝠体内就有3200多种冠状病毒。上世纪60年代，英国研究人员琼·阿尔梅达发现了HCoV-229E和HCoV-OC43两种病毒。HCoV是指人类冠状病毒，连字符后面是病毒本身的名称。阿尔梅达在患有典型感冒症状的人身上发现了它们。HCoV-OC43并非来自蝙蝠，而是来自离我们更近的奶牛。一队荷兰科学家于2005年获得了该病毒基因组的完整序列。他们发现，与其他冠状病毒相比，HCoV-OC43与牛冠状病毒BCoV具有99.6%的遗传相似性。两者的分子钟显示它们在1890年左右分离开来。在19世纪下半叶，细菌性的奶牛疫病曾经大流行。这项研究的作者说，大规模扑杀奶牛可能使人类接触到了BCoV。在当时的流感大流行中，这种影响本来就不容易被察觉。其他五种人类冠状病毒均出现于21世纪。它们中的两种仅表现出与感冒没有区别的轻度症状。实际上，连同在上世纪60年代发现的那两种冠状病毒，每年冬季它们都会引起病毒感冒中的10%至30%，其中大多数病例会出现腹泻。其中一种是HCoV-NL63。该病毒于2004年在荷兰的婴儿体内首次被发现。同年，科学家在一名71岁男子身上首次发现了HCoV-HKU1冠状病毒。这些致病性较弱的冠状病毒来自动物，但不再需要通过动物传播。多年来一直研究冠状病毒的香港大学教授金冬雁说：“它们完全适应人类，并且可以在人群中不断传播。我们观察到它们的季节性特点，导致的大多数病例出现在冬季。在夏季，它们躲藏在少数人体内，其活动受到限制。”和瓦利图托一样，金冬雁也认为，人类与动物的接触增加至少能部分解释冠状病毒的出现。第一种强致病性冠状病毒是2002年到2003年暴发的严重急性呼吸综合征（SARS）病毒。十年后，中东呼吸综合征（MERS）病毒成为最致命的冠状病毒，其致死率高达34.4%。MERS病毒可以追溯到沙特的骆驼和蝙蝠。它与目前的SARS-CoV-2病毒的区别之一是，后者的致死率要低得多，但在人与人之间具有更高的传染性。责任编辑：张建利", "abstract": "原标题：西媒盘点栖居在人类身上的其他冠状病毒"},{"title": "外媒：受全球变暖影响2050年前北极冰层可能消失", "source_from": "参考消息", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:49", "newsId": "ircuyvh9278597", "keywords": ["北极", "冰层"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9278597.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：外媒：受全球变暖影响2050年前北极冰层可能消失参考消息网4月22日报道西媒称，北极目前是而且仍将是地球上被研究得最多的地区之一，因为它揭示了气候危机对地球影响的许多秘密。但不幸的是，自从俄罗斯人亚历山大·库兹涅佐夫1948年首次抵达北极点以来，这片冰冷且荒凉的风景已成为受全球变暖影响最严重的地区之一。其粗犷的冰盖已不断退缩，留下曾经覆盖巨型冰川的海滩。据西班牙《先锋报》网站4月21日报道，一项对北极地区展开并发表在《地球物理通讯》的研究预测，到2050年夏季之前，北冰洋的冰层可能将全部融化。气候保护措施的效果将决定其融化频率和期限。该研究团队分析了40个不同气象模型的最新结果。借助这些模型，研究人员对北极海洋冰层基于二氧化碳排放量高、气候保护程度低的条件下的演变情况做出预测。正如研究人员所预料的那样，在这些模拟情况中，北极海冰将会在夏季迅速消失。然而，出乎他们意料的是，即使二氧化碳排放量减少，北极海冰也可能在夏季偶发性地消失。研究组长迪尔克·诺茨说：“即便我们迅速且大幅度地减少全球排放量，从而使全球气温升幅较工业化前水平保持在2摄氏度以下，北极海冰仍很可能在2050年之前的夏季偶尔消失。这样的结果的确令我们大吃一惊。”目前，北极终年被海冰覆盖。每年夏季，海冰覆盖面积都会减少，到了冬天又会增加。受目前的全球变暖影响，北冰洋的海冰覆盖面积近几十年来已迅速减少。这对北极的生态系统和气候产生了重大影响。北极熊将是主要的受害者，因为海冰不仅是它们和海豹的猎场和栖息地，而且还通过反射阳光使北极保持低温。研究指出，在不久的将来，北极海洋冰层的消失频率直接取决于未来的二氧化碳排放量。如果排放量迅速减少，“无冰年”将是偶发现象。由于排放量高，北冰洋几乎每年夏天都是无冰的。因此，人类会对北极地区出现终年无冰现象的频率产生影响。责任编辑：张建利", "abstract": "原标题：外媒：受全球变暖影响2050年前北极冰层可能消失"},{"title": "沙特新增新冠肺炎确诊病例1141例累计确诊12772例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:53", "newsId": "ircuyvh9279249", "keywords": ["新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9279249.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/593/w1124h1869/20200422/58a4-isqivxh2425706.jpg"], "video_url": [""]}, "content": "原标题：沙特新增新冠肺炎确诊病例1141例累计确诊12772例沙特卫生部当地时间22日下午公布的最新数字显示，沙特境内新增新冠肺炎确诊病例1141例。至此沙特境内新冠肺炎确诊病例累计已达12772例，其中109名患者病重不治去世，1812名患者已治愈出院。（总台记者李超）责任编辑：张建利", "abstract": "原标题：沙特新增新冠肺炎确诊病例1141例累计确诊12772例"},{"title": "受疫情影响收入减少日本近一成大学生考虑退学", "source_from": "海外网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:55", "newsId": "ircuyvh9280301", "keywords": ["疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎", "日本"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9280301.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/66/w390h476/20200422/b85c-isqivxh2455037.png"], "video_url": [""]}, "content": "原标题：受疫情影响收入减少日本近一成大学生考虑退学[海外网4月22日|战疫全时区]据日本共同社22日报道，日本学生团体的一项最新调查显示，受疫情影响，约六成大学生收入减少，近一成的大学生开始考虑退学。报道称，日本学生团体“高等教育无偿化计划”从9日开始在网上展开调查，截至21日共收到了514名大学生的回答。其中约六成受访者表示打工收入减少或完全失去收入来源，约四成表示父母的失去收入或收入减少。近一成受访者表示，因经济拮据开始考虑退学。据悉，日本私立大学一年的学费约为70万至200万日元（约合人民币4.6万元至13万元），很多学生需要通过打工和贷款来支付学费以及房租和伙食费。他们通常在餐馆、超市和辅导班等机构打工，但受疫情影响工作量大减，收入也大幅下滑，部分大学生甚至无力支付房租和水电费。负责该调查的学生团体代表岩崎诗都香当天倡议，希望各大高校免除或部分免除学生的学费。责任编辑：张建利", "abstract": "原标题：受疫情影响收入减少日本近一成大学生考虑退学"},{"title": "外媒：澳大利亚传染病专家认为“群体免疫”是谬论", "source_from": "参考消息", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:04", "newsId": "irczymi7809442", "keywords": ["疫情", "新冠肺炎", "传染病"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7809442.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：外媒：澳大利亚传染病专家认为“群体免疫”是谬论参考消息网4月22日报道澳大利亚《悉尼先驱晨报》网站4月22日文章称，有专家警告说，有关治疗新冠肺炎的“群体免疫”提法是谬论，那将带来更多死亡。文章编译如下：澳大利亚一位著名的大流行病学专家警告说，如果澳大利亚要取消所有限制措施，以追求群体免疫，我们就应该预期新冠肺炎疫情反复出现，工作缺勤现象加剧，以及最终更多人死亡。周二，传染病学专家雷娜·麦金太尔教授在新南威尔士大学柯比研究所的一份有关新冠肺炎的最新信息报告中发布了这一警告。麦金太尔是柯比研究所生物安全研究项目的负责人。她谈到了“群体免疫的谬论”。“群体免疫”就是让人群接触病毒，目的是加强天然免疫力，并舍弃易感群体。她说：“它的确具有优生学的意味。你将看到的是，病例大幅增加，好处却没多少，因为或许到有大约20-30%的人口受感染时，你将开始踩刹车，并采取更多的限制措施，因为医疗系统将受到严重影响。”她说：“疫情将周而复始，大量的人无法工作，疾病全面展开也就是说，你将看到儿童、婴儿和年轻人死亡。”她说：“你将开始看到医护人员死亡，正如那些国家的医护人员不断死亡一样……这将影响治疗其他疾病的能力。如果医院出现大规模疫情导致一半劳工休病假或接受隔离，那么如果你出现心肌梗塞，你可能就无法得到治疗。”群体免疫不是澳大利亚政府正在推行的策略。相反，所有的州和地区都在采取遏制或消除病毒的措施。但在麦金太尔教授发表这番言论之前，一场公开争论已经持续了好几天。人们讨论的是，澳大利亚为保护老年人和易感人群而实施的现行限制措施所造成的经济困境，是否对年轻人和健康人群造成了太大影响。澳大利亚国立大学传染病学教授彼得·科利尼翁说，在瑞典，群体免疫似乎没有发挥作用。不过，他认为澳大利亚的学生应该复学。他说：“如果是流感，应该关闭学校，但所有数据似乎表明，这种传染病在15岁以下的人群中非常罕见，学校或许是你能去的最安全的工作场所之一。”他说：“但我担心冬季出现第二波感染：两个月后，我们可能会看到一小波新病例的出现，而不是大量病例海啸般到来。”悉尼大学国际安全研究中心副教授亚当·卡姆拉特-斯科特也认为，群体免疫是一种高风险策略。他说：“目前我们不知道对于新冠病毒的免疫期限会有多长。我们也不知道是否会存在非常小的变异，导致略有不同的病毒菌株开始传播。如果发生这种情况，我们还不知道之前的接触史是否能提供足够的免疫力。”他说：“此刻，我们正在根据以前的大流行病进行很多有根据的猜测。但事实是，我们已经有100多年没遇到过像现在这样的情况。”责任编辑：张建利", "abstract": "原标题：外媒：澳大利亚传染病专家认为“群体免疫”是谬论"},{"title": "东京都一医院暴发集体感染：确诊201例死亡30例", "source_from": "海外网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:38", "newsId": "ircuyvh9284860", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9284860.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/785/w952h633/20200422/8172-isqivxh2570708.png"], "video_url": [""]}, "content": "原标题：东京都一医院暴发集体感染：确诊201例死亡30例[海外网4月22日|战疫全时区]据日本共同社22日报道，东京都内的永寿综合医院当天发表了院内新冠肺炎集体感染的最新数据，截至17日累计确诊201例，其中128例为该院患者，73例为医护人员；死亡30例，均为该院患者。报道称，院方已对463名患者和1019名医护人员进行了新冠病毒检测。确诊的医护人员中有8名医生、50名护士以及15名文职人员和技术人员。死亡患者中有22名男性，8名女性。东京都另一家医院——济生会中央医院22日也表示院内发生集体感染，一名医护人员确诊后和8名婴幼儿确诊。8名婴幼儿没有出现发热等明显症状。东京都22日报告新增132例确诊病例，连续第九天新增超百例，其中77例无法确认感染途径；累计确诊3439例。责任编辑：张建利", "abstract": "原标题：东京都一医院暴发集体感染：确诊201例死亡30例"},{"title": "荷兰新增新冠肺炎确诊病例708例累计确诊34842例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:42", "newsId": "ircuyvh9284563", "keywords": ["荷兰", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9284563.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：荷兰新增新冠肺炎确诊病例708例累计确诊34842例当地时间4月22日下午，荷兰卫生部门最新通报，在过去24小时内，荷兰境内新增确诊新冠肺炎病例708例，新增死亡病例138例；截至目前，荷兰境内累计确诊达34842例，累计死亡4054例，累计10021名患者住院接受治疗，一日新增入院人数124人。（总台记者江华）责任编辑：张建利", "abstract": "原标题：荷兰新增新冠肺炎确诊病例708例累计确诊34842例"},{"title": "脸书上线新表情新冠肺炎疫情防控期也能拥抱(图)", "source_from": "海外网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:43", "newsId": "irczymi7817651", "keywords": ["疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎", "新表情"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7817651.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/0/w400h400/20200422/64b2-isqivxh2665153.jpg"], "video_url": [""]}, "content": "原标题：脸书上线新表情新冠肺炎疫情防控期也能拥抱[海外网4月22日|战疫全时区]新冠肺炎疫情之下，为了遏制新冠病毒扩散，人们需要保持社交距离，相互之间无法用肢体动作表达支持。于是，脸书推出了新的表情符号——“拥抱一颗心”，以便人们在相互评论状态、照片或视频时，能够表达关心和团结。据《今日美国》（USAToday）22日报道，脸书的Messenger用户还可以把该表情符号中小人儿拥抱着的那颗心换成振动模式的，以表达更激烈的情感。脸书应用程序负责人费姬·西莫（FidjiSimo）在接受采访时表示，当下，世界正在应对一场全球危机，许多人面临着疾病和死亡、悲伤和恐惧、孤独和隔离，经济困难折磨着很多人，此时更需要社交媒体提供更多的情感链接，“现在每个人的生活都更需要一些支持”。责任编辑：张建利", "abstract": "原标题：脸书上线新表情新冠肺炎疫情防控期也能拥抱"},{"title": "迪拜因疫情宵禁泰前总理英拉他信兄妹约在超市相会", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:51", "newsId": "irczymi7814640", "keywords": ["英拉", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7814640.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/308/w550h558/20200422/d309-isqivxh2586773.png"], "video_url": [""]}, "content": "原标题：迪拜因疫情宵禁，泰前总理英拉他信兄妹约在超市相会4月22日，流亡海外的泰国前总理英拉在个人脸书发布了和哥哥他信在迪拜超市的合照，她还配文表达兄妹的亲密感情。“在新冠肺炎疫情暴发之后，世界各国根据采取了不同的防疫政策。迪拜实施了24小时的宵禁，出行需要提交申请，且只批准去超市、药店和医院，另有特殊情况除外。”英拉在脸书上写道，“宵禁已持续了两周，现在已进入了第三周。宣布宵禁后，我就没机会与哥哥见面了，于是与哥哥相约同时申请去超市购物，借机与哥哥相见，聊解相思之苦。”2017年8月25日，原定举行的对英拉“大米收购案”的宣判，由于英拉因病无法出席而延期，此后，泰国政府确认英拉已经逃离泰国。之后，时有英拉在世界各地现身的消息，但泰国政府一直未有确认其行踪。同年9月27日，泰国最高法院政务人员刑事案件法庭，在英拉缺席的情况下，判其5年有期徒刑，并签发通缉令。去年8月，离开泰国的英拉获得了塞尔维亚公民身份，她可凭借塞尔维亚的护照，无签证前往100多个国家。责任编辑：杨杰", "abstract": "原标题：迪拜因疫情宵禁，泰前总理英拉他信兄妹约在超市相会4月22日，流亡海外的泰国前总理英拉在个人脸书发布了和哥哥他信在迪拜超市的合照，她还配文表达兄妹的亲密感情。“在新冠肺炎疫情暴发之后，世界各国根据采取了不同的防疫政策。迪拜实施了24小"},{"title": "英国新冠肺炎确诊病例单日新增4451例累计133495例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:52", "newsId": "ircuyvh9286590", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9286590.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：英国新冠肺炎确诊病例单日新增4451例累计133495例据英国卫生与社会保障部消息，截至当地时间4月22日上午9点，英国新冠肺炎确诊病例单日新增4451例，累计133495例。截至当地时间4月21日下午5点，医院死亡病例18100例，单日新增759例。由于数据不包括医院外感染病毒死亡人数，实际死亡病例高于该数据。（总台记者杨洪）责任编辑：张建利", "abstract": "原标题：英国新冠肺炎确诊病例单日新增4451例累计133495例"},{"title": "马尔代夫新增2例新冠肺炎确诊病例累计85例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:58", "newsId": "ircuyvh9286591", "keywords": ["新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9286591.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：马尔代夫新增2例新冠肺炎确诊病例累计85例据马尔代夫健康保护署发布的数据，截至当地时间4月22日下午，马尔代夫新冠肺炎确诊病例升至85例。过去24个小时共新增2例。所有病例中，40例为马尔代夫公民，45例为外国公民；16例已治愈，无死亡病例。（总台记者高瞻）责任编辑：张建利", "abstract": "原标题：马尔代夫新增2例新冠肺炎确诊病例累计85例"},{"title": "塞尔维亚新增224例新冠肺炎确诊病例累计7114例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:08", "newsId": "ircuyvh9287704", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9287704.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：塞尔维亚新增224例新冠肺炎确诊病例累计7114例据塞尔维亚卫生部当地时间4月22日15时公布数据，4月21日15时以后对3280个疑似病例进行了检测，224份报告结果呈阳性，共计确诊7114例，新增死亡4例，3名男性1名女性，累计死亡134例，累计治愈1025例。全国共计3266名患者入院治疗，重症103例，成功脱离呼吸机治疗患者73人，截至目前，累计检测48636人。医护人员检测结果呈阳性622人，420人住院，占新冠患者总数的8.74%。科索沃地区共有604例新冠肺炎确诊病例，累计死亡18例，累计治愈128例。（总台记者张颖）责任编辑：张建利", "abstract": "原标题：塞尔维亚新增224例新冠肺炎确诊病例累计7114例"},{"title": "东京永寿医院新冠肺炎患者超过200人", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:13", "newsId": "irczymi7816921", "keywords": ["聚焦新型冠状病毒肺炎疫情", "永寿", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7816921.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/332/w682h450/20200422/6c15-isqivxh2648590.jpg"], "video_url": [""]}, "content": "原标题：东京永寿医院新冠肺炎患者超过200人截至22日，在日本东京，发生新冠肺炎集体感染的永寿综合医院通过官方网站主页公布了该医院内部的感染状况。从3月20日至4月17日，该医院新冠肺炎患者人数达到128人，另有73名医护人员感染新冠肺炎，共计201人确认感染。据悉，该医院集体感染中死亡的新冠肺炎患者人数为30人，其中男性22人，女性8人，目前无医护人员感染死亡。据该医院称，接受新冠病毒检查的患者达463人，接受新冠病毒检查的医护人员达1019人。被确诊感染的医护人员中，有医生8人，护士、护士助手50人，其他工作人员15人。（总台记者何欣蕾）责任编辑：张建利", "abstract": "原标题：东京永寿医院新冠肺炎患者超过200人"},{"title": "英国卫生大臣：我们现在正处于疫情暴发高峰期", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:23", "newsId": "irczymi7817939", "keywords": ["疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7817939.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/794/w523h271/20200422/4985-isqivxh2676346.png"], "video_url": [""]}, "content": "原标题：英国卫生大臣：我们现在正处于疫情暴发高峰期当地时间22日，英国卫生大臣马特·汉考克（MattHancock）在接受议会下院质询时表示，目前英国正处于新冠疫情暴发的高峰期，他还透露，目前已有15名护理人员因感染新冠肺炎病毒死亡，但他并未提供已接受新冠测试的人数。据卫生大臣透露，目前全英国有超过3000张备用重症监护病床尚未使用，这一数字是疫情暴发时的3倍。（总台记者杨洪）责任编辑：张建利", "abstract": "原标题：英国卫生大臣：我们现在正处于疫情暴发高峰期"},{"title": "欧盟多国出台政策，保护关键领域企业不被外资收购", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:24", "newsId": "ircuyvh9288764", "keywords": ["欧盟", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9288764.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：欧盟多国出台政策，保护关键领域企业不被外资收购近期，许多欧盟国家出台了一系列相关政策，防止近期受新冠肺炎疫情打击的欧洲企业被外资收购。据法新社4月22日报道，欧盟国家担心现金充裕的企业可能会利用此次疫情收购那些受到疫情影响、实力遭到削弱的欧洲企业，欧盟国家担心所谓“恶意收购”可能会导致欧洲的一些关键技术和专业知识流向其他国家。在3月有报道称美国总统特朗普计划收购德国CureVac疫苗公司后，欧盟委员会主席冯德莱恩敦促欧盟27个成员国“利用一切手段保护重要的欧洲企业”，以免这些公司遭到“不受欢迎的”外资收购。据此前报道，有媒体称特朗普曾试图获得CureVac公司与另一家德国研究所共同研制的潜在新冠病毒疫苗的“专用权”。随后，美国官员和CureVac公司都否认了这一报道，德国经济部长阿尔特迈尔公开表示“德国不供售卖”，欧盟也向该公司提供了8000万欧元的担保贷款。法新社称，一些上市公司近期股价暴跌，成为收购者的首选目标。年利达律师事务所（Linklaters）合伙人乌尔里希·沃尔夫（UlrichWolff）表示，“欧洲不希望看到拥有关键技术或目前估值非常低、同时具有重要战略意义的公司被收购。”据法新社消息，德国是最早采取行动的国家之一。本月德国批准了一项法律草案，使政府能够更容易阻止非欧盟国家企业收购被视为有重要战略意义的德国企业。根据该法规，政府还可以在评估收购影响的同时冻结收购计划，以防公司可能的新所有者取得公司的知识产权。沃尔夫表示：“这无疑会使某些收购过程变得更漫长、更困难。”法国也采取了类似的措施，触发非欧盟投资审批的股权门槛从33%下调至25%。法国政府还将有审查的行业范围扩大至食品安全和新闻行业。美国Teledyne集团近日表示，该集团计划收购拥有夜视技术的法国公司Photonis，但已收到法国财政部长勒梅尔的“负面意见”，这表明法国的措施可能已经生效。西班牙和意大利也宣布采取相应措施，会更密切地关注涉及外国投资者的企业交易。意大利总理孔特4月早些时候表示，政府已经扩大了职权范围，以阻止欧盟内外国家对其关键行业的“恶意收购”。意大利政府现在不仅可以否决涉及关键基础设施和防务领域的交易，还可以否决涉及医疗和食品行业、保险业以及人工智能产业的交易。责任编辑：杨杰", "abstract": "原标题：欧盟多国出台政策，保护关键领域企业不被外资收购近期，许多欧盟国家出台了一系列相关政策，防止近期受新冠肺炎疫情打击的欧洲企业被外资收购。据法新社4月22日报道，欧盟国家担心现金充裕的企业可能会利用此次疫情收购那些受到疫情影响、实力遭到"},{"title": "炒作“国际防疫缺口”，民进党当局“独”火攻心!", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:17", "newsId": "ircuyvh9267648", "keywords": ["新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9267648.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/60/w550h310/20200422/cb27-isqivxh2307342.jpg", "https://n.sinaimg.cn/news/crawl/95/w550h345/20200422/31d8-isqivxh2307393.jpg"], "video_url": [""]}, "content": "原标题：炒作“国际防疫缺口”，民进党当局“独”火攻心！民进党当局最近脸肿得厉害。俗话说“夜路走多了，难免遇到鬼”。更何况，他们撒谎成性，屡屡露出马脚。近日，在世界卫生组织的记者会上，专家范科霍芙提到，她在今年2月和4月15日曾跟台湾科学家、公共卫生人士交换意见。台湾地区防疫专家咨询小组召集人张上淳也证实，双方交换了台湾确诊病例症状、本土传播情形等资讯。这一事实，给那些哭爹喊娘嚷嚷世卫对台不公的民进党党棍们又啪啪打了脸。新冠肺炎疫情暴发以来，民进党当局不断在国际上哭诉、炒作台湾是所谓的“国际防疫缺口”，编造台湾被排斥在全球防疫体系之外的谎言，结果破绽百出。至于民进党当局恶毒攻击说大陆拒绝提供防疫信息，更是睁眼说瞎话，包藏“独”心。两岸同胞是骨肉天亲。早在1月12日至14日，疫情初起，大陆就安排台湾专家到武汉实地考察。截至4月13日，大陆方面就向台湾方面通报疫情信息127次。在符合一个中国原则下，台湾地区参与全球卫生事务也有妥善安排。台湾卫生部门通过世卫组织《国际卫生条例》架构下的联络窗口，可以及时获取世卫组织发布的信息并直接向世卫组织更新信息，台湾医疗卫生专家也一直以适当身份参加世卫组织的会议。从2019年初到2020年3月，16批24人次台湾地区专家参加世卫组织举办的技术会议。对于这些事实，民进党当局从来不敢不愿也不希望让民众知晓。相反的，新冠肺炎疫情暴发以来，民进党当局以防疫为名，趁机大搞“口罩外交”，同时装出一副被欺负的可怜相，大肆炒作台湾是所谓“国际防疫缺口”。这些操作的目的，无非通过打“悲情牌”，借以欺瞒国际社会、骗取同情，图谋以成员身份加入世界卫生组织，在国际组织中制造“一中一台”。民进党当局“独”心膨胀，蓄意制造两岸对立，甚至企图挟洋自重挑战底线，是今天台湾陷入泥潭的根源。2009年至2016年，台湾地区曾经连续8年以“中华台北”名义和观察员身份参加世界卫生大会。民进党上台后，顽固坚持“台独”主张，拒不承认“九二共识”，不断挑战一个中国原则。他们无视国际准则和人类道德底线，甘愿唾面自干、厚颜无耻地充当美国政客遏制大陆的马前卒，极尽煽动、造谣之能事。民进党当局若以为通过“倚美抗中”就能换取美国的“加持”、得以加入世卫等国际组织，那就太一厢情愿、不自量力了。对于美国来说，台湾无非是个用顺手的筹码而已，随时可以变成弃子。民进党当局的那些个满嘴喷粪的跳梁小丑，在美国人眼里，也无非是几头时不时能榨取点油水的哈巴狗而已，随时可以一脚踢开。一个中国原则已经是国际关系的基本共识和准则，挑战这一点的代价，任何美国政客都要三思。机关算尽太聪明。民进党当局哭诉“国际防疫缺口”也好，满世界标榜自己“国际防疫模范生”也罢，说到底，疫情当头、“独”心不死。到头来，“以疫谋独”，终究是“春梦”一场，甚至“独”火攻心，反误了卿卿性命！来源：你好台湾网责任编辑：张建利", "abstract": "原标题：炒作“国际防疫缺口”，民进党当局“独”火攻心！民进党当局最近脸肿得厉害。俗话说“夜路走多了，难免遇到鬼”。更何况，他们撒谎成性，屡屡露出马脚。近日，在世界卫生组织的记者会上，专家范科霍芙提到，她在今年2月和4月15日曾跟台湾科学家、"},{"title": "中央为何决定成立平安中国建设协调小组？", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:21", "newsId": "irczymi7796523", "keywords": ["赵克志", "聚焦新型冠状病毒肺炎疫情", "中央政法委", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7796523.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/785/w1000h585/20200422/3afb-isqivxh2173383.jpg"], "video_url": [""]}, "content": "原标题：中央为何决定成立平安中国建设协调小组？来源：中国经济周刊《中国经济周刊》记者谢玮丨综合报道据新华社报道，日前党中央决定成立平安中国建设协调小组。4月21日，平安中国建设协调小组第一次会议在京召开。中央政法委书记、平安中国建设协调小组组长郭声琨主持会议并讲话。高检网显示，赵克志、周强、张军、陈一新、陈文清、唐一军、王宁、王仁华和协调小组成员、协调小组办公室副主任在主会场参加会议，协调小组联络员在分会场参加会议。郭声琨指出，成立平安中国建设协调小组，是顺应我国社会主要矛盾历史性变化的长远之策，是彰显“中国之治”政治优势和制度优势的战略之举。协调小组要增强责任感使命感，在把握方向、统筹谋划、组织协调、督导考核上下功夫，担负起重大职责任务。要全力抓好今年各项重点工作，依法防范打击危害国家政治安全活动，深入开展涉疫矛盾纠纷排查化解，打好扫黑除恶专项斗争决胜战，推进市域社会治理现代化试点，加强公共安全管理，有效防控网络安全风险，切实维护安全稳定。要着眼长远，围绕谋划目标任务、补齐短板弱项、整合资源力量、探索方法路径等开展重大课题研究，着力解决平安中国建设全局性、战略性、前瞻性问题。据中央政法委长安剑微信公众号披露，在制度机制方面，会上提出，要按照协调小组工作规则、专项组组成方案，抓紧建立健全相关工作制度机制、组建各专项组，确保工作高效有序运行。会上部署了2020年的五项重点工作。结合当前疫情防控形势，会议还提出了防范应对“疫后综合症”。会议提出，准确把握当前面临的风险挑战，统筹国内国际两个大局、疫情防控常态化和防范应对“疫后综合症”两条战线、网上与网下两个战场，有重点、有步骤地扎实推进各项工作。——深入开展涉疫矛盾纠纷排查化解。深入排查受疫情影响的行业、群体中存在的矛盾纠纷，密切掌握复工复产、民生就业等出现的问题隐患，加强预警研判，依法落实化解、帮扶、疏导措施。——打好扫黑除恶专项斗争决胜战。今年是扫黑除恶专项斗争收官之年，既要在深挖整治上下功夫，又要在长效常治上见成效。要创新疫情防控常态化下专项斗争新打法，尽快把各项工作启动起来，深入推进线索、案件、伞网、逃犯等清结工作，再掀扫黑除恶新热潮，务必实现三年为期目标。——抓好市域社会治理现代化试点。扎实推进试点工作，及早确定第一批试点名单，指导试点城市大胆探索。深入总结疫情防控经验，梳理分析市域社会治理存在的短板弱项，健全完善市域社会治理体系，努力把重大风险化解在市域。着眼战时、立足平时，创新加强基层社会治理体制机制。——严防公共安全案事件反弹。准确把握社会治安形势新变化，因地制宜开展集中打击整治行动，加强重点地区、场所巡逻防控，维护社会良好秩序。加强重点领域、行业、物品安全管理，遏制道路交通、火灾等重大安全事故。——有效防控网络安全风险。推进网络违法犯罪打击整治行动，坚决遏制电信网络诈骗、网络传销等新型犯罪高发势头。高检网显示，公安部部长赵克志、最高人民法院院长周强、最高人民检察院检察长张军、中央政法委秘书长陈一新、国家安全部部长陈文清、辽宁省省长唐一军、武警部队司令员王宁、中央军委政法委书记王仁华在主会场参加会议。其中，除辽宁省省长唐一军外，上述参会人员都是已明确职务的政法系统领导。中央政法委官网中国长安网“领导·机构”一栏显示，赵克志是中央政法委副书记，周强、张军、陈一新、陈文清、王宁都是中央政法委委员。另据媒体报道，在中央政法委委员中，司法部部长傅政华没有参加此次会议。4月20日，司法部官网“部领导介绍”更新显示，司法部部长傅政华已卸任司法部党组副书记。辽宁省政府官网显示，唐一军，1961年3月出生，山东莒县人，1977年7月参加工作。唐一军曾在浙江工作了40年。2017年10月至2018年1月，唐一军任辽宁省委副书记、代省长，省政府党组书记。2018年1月至今，唐一军任辽宁省委副书记、省长，省政府党组书记。责任编辑：杨杰", "abstract": "原标题：中央为何决定成立平安中国建设协调小组？&nbsp;&nbsp;&nbsp;来源：中国经济周刊《中国经济周刊》记者谢玮丨综合报道据新华社报道，日前党中央决定成立平安中国建设协调小组。4月21日，平安中国建设协调小组第一次会议在京召开。"},{"title": "2020年内蒙古中考延期至7月21日至30日举行", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:35", "newsId": "ircuyvh9268960", "keywords": ["内蒙古", "内蒙", "中考", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9268960.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：2020年内蒙古中考延期至7月21日至30日举行记者从内蒙古教育厅获悉，经内蒙古新冠肺炎疫情防控工作指挥部同意，2020年内蒙古中考延期举行。中考报名时间为5月7日至18日，考试时间为7月21日至30日，具体时间由各盟市根据本地实际情况确定。此前，内蒙古高三、初三年级已于3月30日正式开学复课。4月23日，内蒙古初高中一、二年级和中等职业学校经评估达标后开学复课。5月7日起，小学高年级（四、五、六年级）经评估达标后开学复课，小学其他年级和幼儿园、特殊教育学校由各盟市视疫情防控形势确定。（总台央视记者刘晓波修治国邢颖）责任编辑：张建利", "abstract": "原标题：2020年内蒙古中考延期至7月21日至30日举行"},{"title": "揭开北京副中心城市绿心规划面纱！这些细节首次透露", "source_from": "北京日报客户端", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:37", "newsId": "irczymi7798505", "keywords": ["运河"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7798505.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/768/w550h218/20200422/1ba2-isqivxh2209378.jpg", "https://n.sinaimg.cn/news/crawl/288/w550h538/20200422/863f-isqivxh2209428.jpg", "https://n.sinaimg.cn/news/crawl/200/w550h450/20200422/de2b-isqivxh2209457.jpg", "https://n.sinaimg.cn/news/crawl/696/w550h146/20200422/b406-isqivxh2209494.jpg", "https://n.sinaimg.cn/news/crawl/25/w550h275/20200422/1300-isqivxh2209527.jpg", "https://n.sinaimg.cn/news/crawl/19/w550h269/20200422/44ff-isqivxh2209567.jpg"], "video_url": [""]}, "content": "原标题：揭开副中心城市绿心规划面纱！这些细节首次透露4月22日是第51个世界地球日，今年的宣传主题为“珍爱地球人与自然和谐共生”。在世界地球日来临之际，北京市规划自然资源委详解副中心城市绿心的规划设计理念，揭开了副中心城市绿心规划面纱。城市绿心是北京城市副中心“一带、一轴、两环、一心”绿色空间结构的重要组成部分，承担着复合的城市功能。它位于大运河南岸，西边以东六环为界，南至京塘公路，总规划面积约11.2平方公里，其中绿化面积约7.37平方公里，是一处集生态修复、市民休闲、文化传承于一体的城市森林公园。城市绿心，既是一个功能复合、开放共享的市民活力中心，又是东方智慧与中华文脉的聚集，更是生态修复治理的生动实践。一核、两环、三带、五片区，这是城市绿心独特的景观结构。为了方便市民游览，城市绿心融合轨道交通、公共交通、步行与自行车交通为一体，丰富绿色出行方式，构建多模式多层次便捷绿色交通，结合功能分区实现绿色交通全覆盖。城市绿心不仅仅是一个市民公园。以“千年惠林”为主题，这里处处充满了东方智慧。城市绿心景观设计秉承中国古典园林旷如与奥如的设计理念，形成开阔景观核心与园中园悠远空间。所谓旷如和奥如，出自唐代柳宗元《永州龙兴寺东丘记》，“游之适，大率有二：旷如也，奥如也，如斯而已。”大致是说，游玩适意的去处，大致有两种境界：开阔的地方和深幽的地方，仅此而已。城市绿心的设计美学由此可见一斑。据了解，生态保育核位于绿心的中心，占地约78公顷，作为动物栖息区和近自然造林手法的实践区。内部通过选择及搭配树种，与潜自然植被相接近，使森林能进行接近自然地自发生产。初步实现10-20年永续森林初具规模，50-80年实现永续生长的稳定森林生态系统。副中心离不开运河文化。城市绿心设计从清朝《潞河督运图》画轴中提炼出建筑、船只、街道、农田、码头、商业活动，从历史文化研究中提炼与运河相关的文化元素，展示历史文化脉络，设置了传承运河文化的一故道两柳堤三景区八节点。依托历史故道构建的绿境系统，市民可深入干涸河道观赏和互动，感受中华运河文明。城市绿心内，三大文化建筑汇集成文化组团，打造区域文化服务核心，高度共享、传承文化、缔造活力。三大文化建筑呈环抱式布局，建筑间距约为130米到180米，地铁换乘站到各建筑步行时间约3至5分钟。城市绿心范围内原来有东方化工厂、3个村庄和一些村镇企业。疏解腾退后，采用生态方式进行治理，减少人工干预，用自然的力量恢复该区域的生态环境。例如，保留原东方化工厂路由、遗址、废旧机器零件，构建遗址公园；保育核内部不设置照明，完全模拟自然生境；利用场地内的废旧材料仿建观星台，营造夜间观星场所。除此之外，城市绿心在其他方面也有很多尝试和实践。例如，建设了“绿色”调蓄景观湖，还设置17处滨水湿塘，11处人工湿地、源头植草沟165段，真正把绿心变为通州的“海绵城市”示范区。建立综合能源站，推进光伏光热，可再生能源利用比例达到41.2%，实现资源优配。全面利用非传统水源，构建非传统水源利用示范区。制定了严格的绿色建筑规划指标。要求内部新建大型公共建筑三星级比例达到100%。建设先进超前的“城市智心”，推进宽带光纤网和5G移动网络建设，建设泛在互联、绿色低碳、开放活力、创新共享的城市绿心。通过全过程市民互动，提高市民体验感，并通过大数据和可视化，提升公园管理，降本增效。春赏桃李、夏伴梧桐、秋染银杏、冬见苍松，城市绿心的大美生态画卷将徐徐展开。根据计划，城市绿心将于今年十一前具备开园条件，成为北京城市副中心最大的城市森林。责任编辑：杨杰", "abstract": "原标题：揭开副中心城市绿心规划面纱！这些细节首次透露4月22日是第51个世界地球日，今年的宣传主题为“珍爱地球人与自然和谐共生”。在世界地球日来临之际，北京市规划自然资源委详解副中心城市绿心的规划设计理念，揭开了副中心城市绿心规划面纱。城市"},{"title": "厅级县长，任县委书记", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:43", "newsId": "irczymi7799954", "keywords": ["大渡口区", "江津"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7799954.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/13/w500h313/20200422/1a32-isqivxh2237116.png"], "video_url": [""]}, "content": "原标题：厅级县长，任县委书记据重庆发布消息，4月21日，忠县召开干部大会。重庆市委组织部副部长周永刚宣布市委决定：江夏同志任中共忠县县委书记。官方简历显示，江夏生于1970年9月，早期曾任教师，后调入共青团重庆市大渡口区委，历任副书记、书记等职，2001年任新山村街道办主任。2003年，江夏任大渡口区委组织部副部长（正处级），两年后任大渡口区委办公室副主任、机要局局长、保密局局长，2007年出任大渡口区委办公室主任，并继续担任机要局局长、保密局局长。2010年，江夏调任江津区委常委、办公室主任，一年后转任江津区委常委、双福新区管委会党委书记，担任该职5年。2016年，江夏调任忠县县长，至此番调整。此前担任忠县县委书记的赖蛟，已调任宁夏回族自治区人民政府副主席。近期，重庆市多个重要岗位有调整。4月，重庆市发改委主任郑向东升任重庆市副市长；重庆市规划和自然资源局局长董建国任重庆市发改委主任。3月，重庆市五届人大常委会第十六次会议第二次全体会议表决通过：决定任命黄政为重庆市教育委员会主任；章勇武为重庆市政府外事办公室主任。江夏简历江夏，男，汉族，重庆北碚人，1970年9月生，市委党校研究生，高级管理人员工商管理硕士，1990年7月参加工作，1996年12月加入中国共产党。1986.09--1990.07重庆第一师范学校中专学习1990.07--1994.07重钢实验校教师（其间：1994.06西南政法学院法律专业大专自考毕业）1994.07--1995.03重钢第三子弟小学教师1995.03--1995.06重钢第四子弟小学教导主任1995.06--1997.06四川省重庆市大渡口区团委副书记1997.06--1998.03重庆市大渡口区团委副书记1998.03--2001.08重庆市大渡口区团委书记（1996.08--1998.12中央党校经济管理专业大学学习）2001.08--2003.04重庆市大渡口区新山村街道党工委副书记、办事处主任2003.04--2005.12重庆市大渡口区委组织部副部长（正处级）（2000.09--2003.06重庆市委党校行政管理学专业研究生学习）2005.12--2007.02重庆市大渡口区委办公室副主任、机要局局长、保密局局长2007.02--2010.04重庆市大渡口区委办公室主任、机要局局长、保密局局长2010.04--2011.12重庆市江津区委常委、办公室主任2011.12--2016.07重庆市江津区委常委、双福新区管委会党委书记（其间：2012.03--2013.12重庆大学高级管理人员工商管理硕士专业学习，获高级管理人员工商管理硕士学位）2016.07--2020.04重庆市忠县县委副书记、县长2020.04--重庆市忠县县委书记、县长责任编辑：杨杰", "abstract": "原标题：厅级县长，任县委书记"},{"title": "北京市委编办解读行政职权下放：让\"看得见的\"管得了", "source_from": "北京日报客户端", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:04", "newsId": "irczymi7802851", "keywords": ["行政职权", "编办"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7802851.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：市委编办解读行政执法职权下放：让“看得见的”管得了自7月1日起，北京市、区相关部门行使的431项行政执法职权将下放至街道办事处和乡镇人民政府，并以其名义实行综合执法。今后，随意倾倒抛撒或堆放生活垃圾、公共场所随地吐痰等行为都将由街道乡镇进行处罚。市委编办介绍，此次下放的431项行政执法职权，主要聚焦社会焦点、百姓痛点、基层难点，旨在解决“看得见的管不了”的问题，确保权力“放得下、接得住、管得好”。一直以来，“看得见的管不了”问题困扰着基层。“这次权力下放就是聚焦社会焦点、百姓痛点、基层难点，将市容环境、扬尘治理、违建查处、河道管理等方面的处罚权和强制权赋予街道乡镇，希望解决这一问题。”市委编办相关负责人介绍。431项执法职权共涉及5个部门，包括城管执法部门行政处罚权373项、行政强制权20项，生态环境部门行政处罚权4项，水务部门行政处罚权19项、行政强制权3项，农业农村部门行政处罚权1项，卫生健康部门行政处罚权11项。下放主要按照分批的原则。“此次将直接面对市民、社区，发生在道路、街面等公共空间，违法行为易于确定，执法程序简便易行的事项下放基层。但对于专业性较强的事项暂未下放。”该负责人解释。记者注意到，许多与社区、市民息息相关的事项今后都将直接由基层进行管理。比如以前由城管部门进行处罚的随意倾倒抛撒或堆放生活垃圾，在建筑物顶部、外走廊堆物堆料逾期未改正，未按规定清运建筑垃圾和渣土，在公共场所随地吐痰、乱丢果皮等废弃物、乱倒污水垃圾等行为，将由所在的街道或乡镇进行处罚。另外，涉及生态环境部门下放的权力，主要是在大气、噪声污染防治方面，方便街道乡镇开展处罚；卫生健康部门，主要是控烟和除“四害”方面的处罚。此次赋权后，由街道乡镇行使的行政处罚权共332项、行政强制权20项，由区级和街道乡镇共同行使的行政处罚权59项，由市、区和街道乡镇共同行使的行政处罚权17项、行政强制权3项。一些重大复杂案件怎么管？市委编办介绍，街道办事处、乡镇人民政府认为案件重大复杂、或需要回避、或不宜本级管辖的，可以报请区人民政府指定原下放职权的区执法部门管辖；区人民政府认为案件重大复杂或街道办事处、乡镇人民政府承办可能影响公正处理的，可以指定原下放职权的区执法部门管辖。此外，在职权下放的同时，本市还明确了市级主管部门及其职责、健全街道乡镇法制机构、建立执法信息共享机制等，确保权力“放得下、接得住、管得好”。具体来说，各区人民政府将建立街道办事处、乡镇人民政府之间以及街道办事处、乡镇人民政府与区有关部门之间的行政执法信息共享和协调配合机制，实现执法对象基本信息、管理信息和行业信息共享。区有关部门则加强业务指导、协助开展执法，提供技术支持。责任编辑：杨杰", "abstract": "原标题：市委编办解读行政执法职权下放：让“看得见的”管得了自7月1日起，北京市、区相关部门行使的431项行政执法职权将下放至街道办事处和乡镇人民政府，并以其名义实行综合执法。今后，随意倾倒抛撒或堆放生活垃圾、公共场所随地吐痰等行为都将由街道"},{"title": "四川西昌市泸山景区即日起暂停开放此前曾发生山火", "source_from": "北京日报客户端", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:15", "newsId": "ircuyvh9274886", "keywords": ["泸山", "四川木里县发生森林火灾"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9274886.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/457/w550h707/20200422/3dd5-isqivxh2322792.jpg"], "video_url": [""]}, "content": "原标题：西昌市泸山景区即日起暂停开放此前曾发生山火据邛海泸山风景名胜区管理局消息，目前泸山游览区正开展安全隐患排查处置工作，为确保游客人身安全，根据《西昌市关于从严从实加强森林（草原）防火工作的公告》的要求，泸山景区自本通告发布之日起全面暂停对外开放，对泸山进行封山育林封闭管理，恢复开放时间另行通知。来源：邛海泸山景区微信公众号责任编辑：杨杰", "abstract": "原标题：西昌市泸山景区即日起暂停开放此前曾发生山火据邛海泸山风景名胜区管理局消息，目前泸山游览区正开展安全隐患排查处置工作，为确保游客人身安全，根据《西昌市关于从严从实加强森林（草原）防火工作的公告》的要求，泸山景区自本通告发布之日起全面暂"},{"title": "江苏确定2020年普通高校招生考试相关时间", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:18", "newsId": "ircuyvh9276028", "keywords": ["普通高校", "高考", "江苏"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9276028.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：江苏确定2020年普通高校招生考试相关时间4月22日下午，根据全国普通高考时间安排，结合江苏省实际，江苏省确定8项普通高校招生考试相关时间。具体如下：根据全国普通高考时间安排，结合江苏省实际，江苏省确定8项普通高校招生考试相关时间。具体如下：1。普通高中学业水平测试必修科目考试，时间安排为5月9—10日。2。高职院校提前招生文化测试，时间安排为5月11日。3。普通高校对口中等职业学校毕业生单独招生文化统考，时间安排为5月23—24日。4。普通高校“专转本”选拔考试，时间安排为5月24日。5。普通高考，时间安排为7月7—9日。6。普通高校招生艺术类江苏省现场校考，时间安排为普通高考后两周内。7。普通高校对口中等职业学校毕业生单独招生专业技能考试，时间安排为5月7—17日以及5月29—31日。8。普通高校招生体育类专业江苏省统考，时间安排为5月30日起。（总台央视记者吴睿）责任编辑：张建利", "abstract": "原标题：江苏确定2020年普通高校招生考试相关时间"},{"title": "疫情防控形势反复四川、黑龙江等地开学再次延期", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:18", "newsId": "ircuyvh9275503", "keywords": ["疫情", "黑龙江", "四川", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9275503.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/213/w581h432/20200422/ae99-isqivxh2339032.png", "https://n.sinaimg.cn/sinakd2020422s/288/w741h347/20200422/c4a2-isqivxh2339031.png", "https://n.sinaimg.cn/sinakd2020422s/106/w1080h626/20200422/9e86-isqivxh2339064.jpg"], "video_url": [""]}, "content": "原标题：疫情防控形势反复四川、黑龙江等地开学再次延期新京报讯（记者应悦）由于新冠肺炎疫情防控形势出现反复，多地学校原定开学时间再次推迟。其中，四川推迟初一、高一以及小学年级开学时间；黑龙江除毕业年级外，“五一”前不开学；山东胶州高三开学时间延迟，具体开学时间将重新评估。此外，江苏多所高校明确，本学期不再返校。4月8日，成都市调整中小学开学时间。其中高二、初二年级建议定于4月13日复学，高一、初一年级和职业学校非高考学生建议定于4月20日复学；小学5、6年级建议定于4月27日复学；小学其他年级建议定于5月6日开学；校外培训机构不得早于5月6日开展线下培训；幼儿园和特殊教育学校复学时间另行通知。此前，成都定下的开学时间是：初三年级按照4月7日开学做准备；小学各年级、初一年级、初二年级、高一年级和高二年级按照4月13日开学做准备；中职学校（含技工学校）按照4月20日开学做准备。此次开学时间延期，主要是推迟了初一和高一、小学年级的开学时间，并且把小学分为高段（5-6年级）和低段（1-4年级），分期分批开学。除成都外，四川省内还有眉山、南充、德阳三地调整了开学时间。眉山高二、初二4月13日开学；高一、初一和中等职业学校4月20日开学；小学、特殊教育学校开学时间，根据疫情防控形势，综合评估后另行通知。南充市高二、初二年级建议定于4月13日复学；高一、初一年级和职业学校非高考学生建议定于4月20日复学；小学五六年级建议定于4月27日复学；小学其他年级、幼儿园和特殊教育学校建议定于5月6日复学；校外培训机构不得早于5月6日开展线下培训。德阳市初中一二年级和小学五六年级4月13日开学；中等职业学校4月20日开学；小学一至四年级、特殊教育学校和幼儿园开学时间另行通知。截至4月22日0时，四川累计报告新型冠状病毒肺炎确诊病例561例，已治愈出院556例，死亡3例，目前在院隔离治疗2例，96人尚在接受医学观察。4月17日，抚顺市发布延迟开学的通知，推迟全市普通高中高一高二年级、初中各年级、中职各年级、小学各年级原定的2020年春季开学时间，具体开学时间视疫情防控和相关准备及有关要求另行通知。全市初三年级做好各项准备，近期将通知开学时间。根据此前抚顺市发布的开学时间，初三年级学生4月20日返校复学。高一、高二年级学生，初一、初二年级学生，小学四年、五年、六年级，中职学校学生4月22日返校复学。小学一年、二年、三年级学生4月27日返校复学。除抚顺外，丹东、锦州、营口、铁岭、朝阳、盘锦七个城市相继发布公告，推迟原定开学时间。但均未说明推迟后的具体开学时间。4月15日，辽宁高三年级已经开学复课。截至4月21日24时，辽宁累计报告确诊病例146例，治愈出院143例，死亡2例，在院治疗1例。黑龙江3月30日宣布，4月7日全省高中（中职）学校毕业年级全省同步开学，4月13日至17日初中毕业年级按照市域同步原则开学。然而4月12日，黑龙江省教育厅印发《关于初中毕业年级开学时间的紧急通知》，要求各地对初中毕业年级开学时间做出调整，全省除高中（中职）毕业年级外“五一”前不考虑开学，向家长发出疫情防控倡议，严格落实各项措施，确保师生身体健康和生命安全。据黑龙江省人民政府官方微信号消息，该省已有8地市调整初中毕业年级开学时间。其中，哈尔滨方面称原定4月17日初中毕业学年开学向后推迟，视疫情变化情况另行通知开学时间，已于4月7日开学的高中毕业年级继续上课。牡丹江方面也称原定4月17日初中毕业学年开学时间向后推迟，另行通知开学时间。双鸭山、七台河、黑河等地均表示，原定4月17日初中毕业年级开学时间向后推迟，顺延一周，开学时间调整为4月24日。此外，据山东省教育厅此前消息，受疫情影响，胶州高三开学时间延迟，具体开学时间将重新评估。此前，山东省教育厅宣布，全省高中（含中职）学校毕业年级4月15日正式开学。近期，黑龙江疫情防控形势较为严峻，4月21日0-24时，全省新增确诊病例7例（哈尔滨7例，本土无症状感染者转为确诊病例1例）。哈尔滨以陈某君（男，87岁）为中心，导致哈医大一院、哈尔滨市第二医院两家医院大规模感染的聚集性病例，累计已感染78人。高校方面，安徽、上海、云南、江西等18省区市已公布高校开学时间。新疆、山西、青海等地高校首批学生已经顺利返校。由于各地疫情防控形势不同，仍有高校开学时间尚未确定。例如，西南石油大学发布通知称，鉴于目前新冠肺炎疫情形势，本学期校历9-12周继续按要求实施在线教学，同时请师生适当做好13周及以后开课课程的在线教学准备工作，第13周及以后是否继续实施在线教学根据新冠肺炎疫情防控情况另行通知。此外，还有高校明确本学期无需返校。3月底，昆山杜克大学发布通知，称线上教学将延期至春季学期末，意味着学生无需返校就可以完成春季学期的课程。4月15日，苏州市人民政府官网发布消息称，西交利物浦大学决定，2019-2020学年第二学期，所有本科生和硕士研究生将继续在线学习，本学期无需返校。学校就学生和家长最为关切的若干事项，根据学校计划和专题研究进行回复，具体可参看学校官网。4月13日，南京农业大学教务处出台文件称，对于毕业年级学生，可灵活掌握毕业论文（设计）工作要求和答辩形式，毕业论文（设计）相关工作，应尽可能在导师指导下，利用网络条件在线上进行。如果学生没有必须返校的原因并提出暂缓返校要求，可暂缓返校部分已经复课的地区，纷纷加强了校内防控措施。4月19日，天津市卫健委官方微博发文称，为做好复学防控应对，各区卫生健康委将统筹辖区发热门诊资源，会同各区教育主管部门为每所学校指定1所新冠肺炎可疑症状患者接诊定点医院，1所医院可联系多所学校，如学校有多个校区每个校区都要确定定点联系医院。近日，河北秦皇岛市召开高三年级开学准备视频会议。考虑到当前全市仍处于“重大突发公共卫生事件一级响应”期间，为最大限度确保学生和教职员工健康安全，决定全市普通高中高三、中等职业学校对口升学班2020年春季学期开学，所有学生和在岗教职员工实行全封闭管理。此外，秦皇岛市还要全面实行学校封闭式管理，学校内所有人员只准出不准进，直至高考结束。黑龙江哈尔滨计划从4月20日开始，对高三复课的教职工、学生及家庭成员分期分批进行、核酸和血清抗体检测，根据广大家长意愿，为保证学生安全，检测期间采取网上授课。具体由教育行政主管部门负责组织实施。其中，学校教职工、学生检测费用由政府承担，家庭成员的检测费用自理。据悉，核酸检测指导价为190元，其中项目服务费30元，试剂盒等检测费用160元。新京报记者应悦责任编辑：杨杰", "abstract": "原标题：疫情防控形势反复四川、黑龙江等地开学再次延期新京报讯（记者应悦）由于新冠肺炎疫情防控形势出现反复，多地学校原定开学时间再次推迟。其中，四川推迟初一、高一以及小学年级开学时间；黑龙江除毕业年级外，“五一”前不开学；山东胶州高三开学时间"},{"title": "原油一夜暴“负”中行原油宝穿仓谁买单？", "source_from": "齐琦", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:35", "newsId": "irczymi7806350", "keywords": ["原油", "原油期货"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7806350.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：原油一夜暴“负”，中行原油宝穿仓谁买单？历史上从未出现过的负油价，令一些买了银行纸原油理财产品的投资者，一夜间背上了巨额亏损。4月22日，中国银行公告称，“鉴于当前的市场风险和交割风险，我行自4月22日起暂停客户原油宝（包括美油、英油）新开仓交易，持仓客户的平仓交易不受影响。”不少原油宝投资人当日表示，自己购买的原油宝产品4月21日到期，选择了到期移仓，20日22：00被禁止交易，22日保证金分文不剩，还倒欠银行保证金，而根据规则，银行应该在亏损80%本金的时候强制平仓。截至记者发稿，中国银行方面尚未就停止交易时间和移仓时间等问题做出回应。“投资者在银行做多账户原油后，银行需要到国际市场平盘，所以，被动持仓风险是很大的。”某国有大行理财经理提醒。根据中行对纸原油投资者的提示：美油2005期合约将于4月21日到期，4月20日22：00停止交易并启动移仓。受现货供应过剩等因素影响，近期国际市场新旧期货合约升水超6美元（40元人民币）/桶，请您及时关注移仓影响，并做好交易安排。实际上，中行原油宝4月20日22：00移仓启动之前的报价是11.7美元/桶，客户在停止交易之前是没有出现负值的。北京时间4月21日凌晨2：30，美国WTI5月原油期货结算价报收-37.63美元/桶，下跌55.90美元，跌幅305.97%，首次收于负值。4月22日早间，中行公告称，原油宝产品跟随WTI原油5月期货合约CME官方结算价-37.63美元/桶进行结算或移仓，并于4月22日起暂停客户原油宝（包括美油、英油）新开仓交易，持仓客户的平仓交易不受影响。也就是说，如果按照4月20日22：00的结算价格为客户移仓、轧差平仓，客户的损失会少一些。“中行的原油宝21日必须交割，还暂停了一天的交易。按照4月20日22：00之后的任一价格结算，投资者的损失都会增大。”上述理财经理分析。财经博主吴旺鑫对第一财经记者称，正常情况下，保证金低于20%时，银行会对投资者强制平仓。4月20日22：00之后，美原油05合约价格一路走低，成交量很小很清淡，没有流动性，4月21日0点之后就开始蹦极式下跌，此时中行的原油宝已经停止交易，银行无法做20%的强制平仓。根据中行原油宝的产品介绍，中行作为做市商提供报价并进行风险管理，个人客户在中行开立相应综合保证金账户，签订协议，并存入足额保证金后，实现做多与做空双向选择的原油交易工具，这说明投资者可以像期货市场一样，选择做多和做空进行对冲。吴旺鑫分析，其实银行会欢迎大家对冲，因为对冲之后，客户自己就是自己的对手，银行只收取手续费，没有任何敞口风险。中行作为做市商是将内部多和空撮合成交之后，剩余多出的单子对冲到国际市场。但是当前进场抄底纸原油的投资者，多数是看多的，风险敞口就很大。有银行人士对第一财经记者表示，期货制度是一级一级结算，中行是做市商，客户没钱中行也要先垫着，帮客户平仓后再向客户收钱。纸原油与原油期货不同，是以人民币或美元买卖原油份额的投资交易产品，只计份额，不交割实物。吴旺鑫指出，国内纸原油产品交易的标的是期货合约，设计产品的时候应该考虑流动性风险。做期货投资，如果最后不交割，会找流动性充裕的合约交易，比如做国内的期货，散户基本集中在主力合约或次主力合约，流动性不好的合约坚决不做，除非产业客户才会到期货市场做非主力合约。中行的原油宝针对的是普通投资者，理应提供流动性较好的交易标的，这在产品设计时就应该考虑。对此风险，业内认为避免的办法是，当交易的合约标的不再是主力合约之前，提前做展期。此次，工行提前一周移仓，美原油05合约在4月17日不再是主力合约，工行纸原油于4月13日跟随主力合约将5月合约换为6月合约。中行如果提早展期，就不会遇到客户穿仓的问题。吴旺鑫分析，严格来说，银行并非不给客户展期，展期的日期一般在合约变成非主力合约之后才进行展期，结果遇到了流动性危机。这一次，除了中行，工行和建行提前一周左右进行了移仓。由于中行选择在最后时刻进行换月交割，导致市场已经没有对手方，中行平仓不掉自己的头寸。对于盲目抄底的投资者，这是一个代价高昂的教训。中行披露的交易规则显示，原油合约默认到期移仓，在新旧合约移仓时，投资者根据新旧合约的结算价格进行买卖交易；如果不想移仓，可以在到期日前更改到期方式，选择“到期轧差”，即在合约到期时系统按照结算价进行自动平仓，也可以在到期日前手动平仓。上周，工行纸原油产品跟随主力合约由5月合约换为6月合约，不少投资者因为升水损耗而懊恼。而当时5月合约价格约为20美元/桶，6月合约价格约为27美元/桶，二者价差7美元，因此主力合约换月以后，投资者会有升水损耗。但是现在看来，相较于负油价交割价格近60美元的价差，升水损耗几乎不值一提。吴旺鑫称，国内期货有涨跌停板限制，期货杠杆最大10倍，而且会根据品种的波动调整涨跌板幅度，一般不会穿仓，连续跌停或涨停也会发生穿仓，但国内发生的比较少。在流动性充裕的主力合约上，纸原油一般没有穿仓风险，这次是遇到了负油价的“黑天鹅”。此外，一德期货总经理助理佘建跃对第一财经记者称，纸原油交易成本费用并不低，纸原油的买入价和卖出价价差接近2元人民币/桶，约0.3美元/桶。而外盘原油期货的买入价和卖出价价差是0.01美元/桶，上海原油期货的买入价和卖出价价差是0.1元人民币/桶（约0.014美元/桶）。责任编辑：杨杰", "abstract": "原标题：原油一夜暴“负”，中行原油宝穿仓谁买单？历史上从未出现过的负油价，令一些买了银行纸原油理财产品的投资者，一夜间背上了巨额亏损。4月22日，中国银行公告称，“鉴于当前的市场风险和交割风险，我行自4月22日起暂停客户原油宝（包括美油、英"},{"title": "“负油价”加重恐慌情绪，稳经济不妨借鉴中国经验", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:36", "newsId": "irczymi7808304", "keywords": ["新冠肺炎", "稳经济", "油价", "中国经验"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7808304.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/267/w640h427/20200422/dd64-isqivxh2423529.jpg", "https://n.sinaimg.cn/sinakd2020422s/68/w640h1028/20200422/56cf-isqivxh2423530.jpg"], "video_url": [""]}, "content": "原标题：“负油价”加重恐慌情绪，稳经济不妨借鉴中国经验继美股四次熔断后，北京时间4月21日凌晨，美国原油期货5月合约首次跌至负区域，盘中一度至每桶-40美元，再次让大众高呼“活久见”。史无前例的“负油价”进一步加重了疫情下人们的恐慌情绪，担心经济大萧条或将临近。对此，中国人民大学国家发展与战略研究院研究员王晋斌认为，无需过度解读此次“负油价”的极端情况，随着疫情逐步受控，油价和经济大盘也会随之企稳。最新出炉的3月份数据显示，中国经济已经出现触底回升的迹象。此前，国际货币基金组织的预测显示，今年中国将成为全球少有几个保持经济正增长的国家。业界专家分析，从强有力的疫情防控到复产复工稳定经济，中国都为世界提供了很好的借鉴。“负油价”对成品油价格影响不大分析此次出现“负油价”的原因，主要是疫情导致的需求端疲软。当前，美国新冠肺炎疫情仍处高峰期，累计确诊人数已超80万，市场需求大量减少，前期石油库存近乎饱和。但是，原油不同于一般产品，买方必须找到储油库储存，不可随意处理，否则将面临高额环保罚款。因此，此次原油出现买方倒贴钱的罕见情况，可以解释为是过剩的原油为储存支付费用。不过，“负油价”只是金融期货产品的价格，并不是现货商品的价格，而且目前全球75%的贸易挂钩的是布伦特油价，而非美国原油价格，“负油价”对当前世界石油贸易的影响不是很大。“对国内油价市场更没有太大影响，有也只是心理上的影响。”中石油集团国家高端智库研究中心副主任王震分析。“负油价”为何不能直接影响到了国内成品油价格？这是由于此前国家发改委对国内成品油价格调控设置了“天花板价”与“地板价”，即到达调控上限的130美元/桶与下限的40美元/桶时将暂停调价，这也让国内油价在与国际市场联动的基础上，留有一定的独立空间，让国际油价暴涨时保护消费者权益，而国际油价暴跌时维持是石化企业的正常运营。警惕恐慌情绪蔓延22日，美国WTI原油的6月合约价格跟跌超过15%，仍报收于21美元/桶附近，12月合约则在30美元/桶附近。不过，上海原油价格跌停，主力合约SC2006，以210.6元/桶收盘，下跌23.5元，跌幅为10.04%，再创上市以来新低。“要警惕恐慌情绪蔓延，信心比黄金还贵。”王晋斌提醒。能源行业人士担心，最坏的情况是期货原油发生“实质性”违约，这样或将出现“原油堵库”现象，进而引发输油管道停输，油田被迫停产，危及全球能源供应安全，甚至进一步将风险传导至资本市场引发金融危机。疫情挥之不去，全球越来越多的地区经济生活“停摆”，是否会带来类似于上世纪30年代的经济大萧条？央视21日就此连线国际货币基金组织前副总裁、清华大学国家金融研究院院长朱民。朱民判断，这一次危机的情况比2008年金融危机严重得多。“衰退是板上钉钉，会不会走到萧条？还是取决于疫情。”他认为，如果疫情进一步发展，进一步严重，有第二波，从现在的区域转到非洲、南亚等，时间拖得很长的话，不排除走向萧条，但从现在看还不至于。稳经济战疫成功是前提如何阻断恐慌情绪，进而稳定油价乃至经济全局？成功控制疫情将是首要前提。对此，最新一期医学界权威学术刊物《柳叶刀》发表社论：新冠疫情在中国得到迅速遏制令人印象深刻，为其他国家树立了鼓舞人心的榜样。《柳叶刀》社论中称，及早发现病例、追踪接触者以及改变人群行为等积极的公共卫生干预措施在中国遏制疫情过程中发挥了巨大作用。目前中国正在逐步谨慎地复工、复学，实施科学的“解封”策略对于持续遏制疫情发展来说非常重要。随着其他国家开始考虑和逐步实施本国的防控措施退出策略，中国的经验会受到全世界密切关注。得益于果断而强有力的防控手段与措施，目前，中国已基本控制疫情，各行各业有序复工复产，根据国家统计局近日发布的一季度数据，3月基本全部经济指标相比前2月出现明显改善，显示着中国经济正企稳向好，从疫情阴霾中复苏。根据国际货币基金组织（IMF）近期发布的预测，2020年全球GDP将衰退3%，其对中国GDP的增长预测为1.2%，而对美国、欧元区、日本、英国的增长预测均为负数。值得一提的是，IMF对中国2021年的GDP增长预测为9.2%，远高于美国、欧元区、日本、英国等预测，这也显示出，IMF认为中国经济将在全球率先复苏。IMF总裁格奥尔基耶娃在3月底的记者会上就强调：“中国采取的控制疫情的措施，对第一季度GDP产生了明显影响。中国目前在加紧复工复产，不仅正在从危机转向恢复，也在向其他国家提供专业经验。鉴于中国在世界经济中的占比，中国在2020表现良好对中国是好事，对世界也是好事。”从历史经验来看，我国经济历来具有极强韧性。根据中国宏观经济论坛最新发布的一季度宏观数分报告，越是经济困难时期，中国经济表现在全球相对越出色。在全球经济深受重创的情况下，中国的经济地位或将逆势增长。记者赵语涵责任编辑：刘光博", "abstract": "原标题：“负油价”加重恐慌情绪，稳经济不妨借鉴中国经验"},{"title": "甘肃22日无新增新冠肺炎确诊病例", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:45", "newsId": "irczymi7807408", "keywords": ["甘肃", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7807408.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：甘肃22日无新增新冠肺炎确诊病例4月21日20时至4月22日20时，境外回国来甘人员无新增新冠肺炎确诊病例。累计追踪到密切接触者377人，已解除医学观察374人，其余3人正在接受医学观察。4月21日20时至4月22日20时，甘肃本地无新增新冠肺炎确诊、疑似病例和无症状感染者。现有1例无症状感染者（境外输入）正在进行医学隔离观察。（总台央视记者安文剑）责任编辑：张建利", "abstract": "原标题：甘肃22日无新增新冠肺炎确诊病例"},{"title": "南开大学教职员工4月26日返校返岗", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:47", "newsId": "irczymi7807919", "keywords": ["南开大学"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7807919.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：南开大学教职员工4月26日返校返岗新京报讯（记者戚望）4月22日，南开大学宣布，4月26日起，该校教职工将分批次正式返校返岗工作。南开大学提倡教职工步行、骑行或自驾到校，减少乘坐公共交通工具，坚持做到每天从家庭到学校“两点一线”；每日更新天津“健康码”，如实报告返校前14天的健康状况和出行情况等信息，配合进入校园和单位应积极配合做好检测登记等工作，并全程佩戴口罩，保持安全距离。教职工返校返岗后，南开大学称将继续严控聚集活动，提倡线上办公，减少集中会议，提示员工少乘电梯，尽量避免面对面交流，减少纸质材料传递，并鼓励员工自带餐食。据了解，天津大学的教职员工已在4月20日返校返岗。新京报记者戚望责任编辑：杨杰", "abstract": "原标题：南开大学教职员工4月26日返校返岗新京报讯（记者戚望）4月22日，南开大学宣布，4月26日起，该校教职工将分批次正式返校返岗工作。南开大学提倡教职工步行、骑行或自驾到校，减少乘坐公共交通工具，坚持做到每天从家庭到学校“两点一线”；每"},{"title": "国博开\"新展'用上5G技术，\"东方红一号\"云展厅露脸", "source_from": "北京日报客户端", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:01", "newsId": "ircuyvh9279973", "keywords": ["东方红一号", "东方红"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9279973.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/154/w550h404/20200422/b0b5-isqivxh2443610.jpg", "https://n.sinaimg.cn/news/crawl/106/w550h356/20200422/d2c3-isqivxh2443671.png", "https://n.sinaimg.cn/news/crawl/573/w550h823/20200422/66be-isqivxh2443745.jpg", "https://n.sinaimg.cn/news/crawl/457/w550h707/20200422/8cc3-isqivxh2443849.png"], "video_url": [""]}, "content": "原标题：国博开“新展”用上5G技术，“东方红一号”云展厅露脸4月24日是“中国航天日”，正在闭馆的国家博物馆将和中国空间技术研究院联合推重磅云展览——“永远的东方红——纪念‘东方红一号’卫星成功发射五十周年”展，我国首颗人造地球卫星“东方红一号”将露脸。国博介绍，此次展览并非将线下展搬到线上，而是转为“云展厅”量身打造的“云展览”。为了让观众获得最佳直播观赏效果，博物馆首次运用5G技术提供技术保障，让更多人可以同时浏览不卡顿。云展厅的外形别出心裁，采用了卫星形状。“东方红一号”“嫦娥”，还有“神舟”系列航天珍贵物证近50件套展品将逐一亮相。“东方红”音乐盒、邓稼先领导研制中国第一颗原子弹用的手摇计算机、“东方红一号”卫星配套应用的701-5引导雷达、“神舟五号”载人飞船航天员杨利伟穿的舱内航天服等也将展出。责任编辑：杨杰", "abstract": "原标题：国博开“新展”用上5G技术，“东方红一号”云展厅露脸4月24日是“中国航天日”，正在闭馆的国家博物馆将和中国空间技术研究院联合推重磅云展览——“永远的东方红——纪念‘东方红一号’卫星成功发射五十周年”展，我国首颗人造地球卫星“东方红"},{"title": "浙大一院：66岁新冠肺炎患者接受肺移植后将出院", "source_from": "中国新闻网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:07", "newsId": "irczymi7810484", "keywords": ["移植手术", "新冠肺炎", "浙江"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iirczymi7810484.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/translate/330/w700h430/20200422/21a2-isqivxh2479913.jpg"], "video_url": [""]}, "content": "原标题：浙大一院：66岁新冠肺炎患者接受肺移植后将出院中新网杭州4月22日电（记者张斌通讯员王蕊胡枭峰）22日，记者从浙江大学医学院附属第一医院（下称浙大一院）了解到，此前该院一名66岁的女性新冠肺炎患者接受肺移植手术后康复顺利，将于近期出院。此外，浙大一院另一例老年新冠肺移植患者也处于平稳康复阶段。日前，浙大一院党委书记梁廷波作为通讯作者，浙大一院肺移植科主任医师韩威力作为第一作者在国际外科学期刊《外科学年鉴》（《ANNALSOFSURGERY》）上发表有关论文，介绍相关经验。“两位新冠肺移植患者一位66岁，一位70岁，目前恢复得都很好。”梁廷波介绍，“两位患者接受新冠肺移植手术后均顺利撤掉人工膜肺（ECMO），马上呼吸机也要撤下了，都已经可以下床走路并且自主进食。”院方介绍，上述66岁的女性患者于1月31日确诊，2月2日从浙江某地转院至浙大一院抢救，病情进展迅速，2月3日和2月16日先后气管插管和使用人工膜肺（ECMO）。经过救治，该患者的病毒核酸检测连续多天转阴，但双肺实变严重，肺功能受损不可逆，生命陷入“绝境”，想要延续生命的唯一方法就是肺移植。今年3月1日，由韩威力主刀，包括浙大一院肺移植科、麻醉科、手术室、重症监护室、体外循环组、超声等在内的多学科团队成功为该患者实施肺移植手术。这场手术压力有多大？韩威力回忆称：“心理、生理和技术等压力前所未有、超越极限。”“正压头套不断向内鼓气，耳边传来海浪般的声音，在嘈杂的环境下，交流基本靠吼，精神还必须高度集中。”韩威力说。除了生理上带来的困难，手术难度也远超肺移植团队经历过的每一台手术。“由于患者重度肥胖，重度肺动脉高压导致肺静脉左房袖吻合处的处理尤其困难，稍有不慎，要么左房无法吻合，或者阻断钳滑脱，患者可能就下不了手术台。”韩威力说，患者术后出现了并发症，这些并发症加在一起，“几乎把教科书罗列的可能性都过了一遍”。当时，医护团队24小时坚守在这名患者身边。术后第二天，患者出现了严重的急性排异。由于术前充分论证，制定了详细的治疗预案，在多学科团队支持下，患者成功闯过“排异关”，并在术后第5天顺利撤掉人工膜肺。“在后期康复过程中，患者又出现了消化道出血、迟发性胸腔出血等问题，但都被救治团队一一克服。”韩威力介绍，如今，该患者已可以自如坐在床边，甚至可以蹬康复自行车，实现自主站立等，即将康复出院。此外，在浙大一院接受肺移植手术的第二例老年新冠肺移植患者也在平稳康复中。“通过这两例肺移植，我们首次提出终末期新冠肺炎患者肺移植的评估标准，也突破了国际性肺移植的指南，把经验编写在《新冠肺炎防治手册——浙江大学医学院附属第一医院临床经验》。”韩威力说。责任编辑：张建利", "abstract": "原标题：浙大一院：66岁新冠肺炎患者接受肺移植后将出院"},{"title": "见面作揖不握手浙江衢州这样开“两会”", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:16", "newsId": "ircuyvh9281694", "keywords": ["两会", "新冠肺炎", "浙江"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9281694.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/298/w1080h818/20200422/4cb2-isqivxh2485416.png", "https://n.sinaimg.cn/sinakd2020422s/437/w742h495/20200422/608f-isqivxh2485412.png", "https://n.sinaimg.cn/sinakd2020422s/781/w937h644/20200422/992e-isqivxh2485627.png"], "video_url": [""]}, "content": "原标题：见面作揖不握手，浙江衢州这样开“两会”疫情防控的背景下，浙江衢州正推广作揖礼。据衢州发布消息，4月20日，衢州市各县（市、区）两会开幕，在疫情防控特殊时期召开的两会，与会人员见面不握手，改行作揖礼。以柯城区为例，在区两会现场，与会人员进场戴口罩、出示健康码、红外线检测量体温。随后他们按照要求交叉入座，每人之间保持安全距离。报到时，人大代表、政协委员等相互行作揖礼，交流各自关注的话题和带来的议案、提案。当天下午，江山市十六届人大四次会议开幕，江山市政府主要领导上台，先向出席大会的215名人大代表行作揖礼，作政府工作报告结束后又再次行作揖礼。此外，毛艳萍、毛水芳等6位委员在作相关发言前，也向台下的委员行作揖礼以示尊重。常山县还发布了倡议书，倡议大家当有礼之人、行有礼之举。活动现场，5人被授予“有礼常山”形象大使。在两会资料包中，除常规的文件资料外，还有两双公筷。参会人员就餐时，均使用公筷公勺。自疫情防控以来，衢州市在全市推行了“使用公筷、行作揖礼、不随地吐痰”等新风。据衢州市文明办发布消息显示，该市制定实施方案，推动各级领导干部在市内外重大活动、重要场合中带头行作揖礼，以上率下做示范。如2月19日晚，衢州市委副书记、市长汤飞帆参加直播活动，为衢州柑橘带货。汤飞帆“直播带货”一开场，就在镜头前向粉丝行作揖礼问好。推广作揖礼的活动，在市民中也同步推广。近日，该市衢江区有117所学校，推广了作揖礼。4月21日，衢江区教育局教育科科长吴明杨对此回应，作揖礼一方面是为避免疫情期间师生近距离接触，另一方面是助推传统文化和“衢州有礼”品牌打造。新京报记者许腾飞责任编辑：杨杰", "abstract": "原标题：见面作揖不握手，浙江衢州这样开“两会”疫情防控的背景下，浙江衢州正推广作揖礼。据衢州发布消息，4月20日，衢州市各县（市、区）两会开幕，在疫情防控特殊时期召开的两会，与会人员见面不握手，改行作揖礼。以柯城区为例，在区两会现场，与会人"},{"title": "亲述！非洲人在广州：我遭受“防疫歧视”了么？", "source_from": "中央政法委长安剑", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:20", "newsId": "ircuyvh9283341", "keywords": ["广东", "广州", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9283341.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/612/w366h246/20200422/a5bf-isqivxh2532041.png", "https://n.sinaimg.cn/news/crawl/61/w550h311/20200422/a601-isqivxh2532098.png", "https://n.sinaimg.cn/news/crawl/74/w550h324/20200422/8091-isqivxh2532182.png", "https://n.sinaimg.cn/news/crawl/78/w508h370/20200422/e012-isqivxh2532232.png", "https://n.sinaimg.cn/news/crawl/138/w550h388/20200422/a769-isqivxh2532269.png"], "video_url": [""]}, "content": "原标题：亲述！非洲人在广州：我遭受“防疫歧视”了么？长安君（ID：changan-j）：疫情暴发以来，外媒大肆报道“非洲人在广州遭受歧视”。近日，文章《广州黑人暴雷！两个孩子被传染，六大谜团待揭开！》又在网上流传甚广，对此广东省广州市委宣传部及时作出回应：全部是谣言！全球疫情大流行，非洲人在广州，到底生活得怎么样，听听他们自己的讲述——今年31岁的Alex来自南非约翰内斯堡，目前在广州增城区石滩镇做外教。4月16日，广州在全市指定了16家定点检测医院，可为外籍人士进行核酸检测。Alex得到消息后，第一时间就去医院进行了检测。“我们小区的人都尽量待在家不外出，每次外出都会佩戴口罩，任何人出入都需要检测体温。”中国政府防控的各项举措让Alex很安心。4月以来疫情在海外蔓延，Alex的家乡南非也出现了确诊病例。他经常主动向家乡亲友分享在广州看到的一些有效防控措施，比如注意社交距离、出门戴口罩、经常洗手等。据Alex透露，有些生活在中国的外籍人士，还录制了有关防疫措施的视频，去帮助自己的亲友更好地开展防疫。加纳商人蔡敬仟也留了下来。十年前他来到广州做生意，还娶了一位中国太太，生了混血宝宝。今年疫情刚出现时，蔡敬仟的家人一度希望他们返回加纳，但蔡敬仟仍选择留在广州。“疫情一开始，政府就播放了防疫视频，呼吁大家尽量留在家中少出门，出门必须戴口罩，勤洗手，防疫信息很透明，所以我相信中国政府一定能把疫情控制好。”6月15日，备受非洲客商关注的广交会将首次在线上进行，目前蔡敬仟正在积极联系客户、对接供货商，为生意重启做准备。“广东有很多发展机会，你想要什么都能在这里找到，这里也有很多厂家。”蔡敬仟说。他非常喜欢中国文化、中国美食，最近正在妻子的帮助下学习中文，希望更好融入广州生活。广州花都区刚果商会会长阿宾已经在广州生活了15年，普通话说得特别溜。作为疫情防控热心志愿者，针对非洲籍人员语言交流困难的情况，他利用语言优势，积极宣传相关的疫情防控政策、举措和要求，引导他们提升个人防护意识、消除紧张情绪。“比起社区工作人员，我在与同胞、同乡沟通上会更有优势。我也很乐意协助社区做好防疫宣传，让同胞们明白自我居家隔离不仅是对别人健康负责，也是对自己健康负责。”有了阿宾的热心助力，较好地消除了辖区非洲籍朋友沟通隔阂，社区疫情防控工作取得了事半功倍的效果。“在防疫工作上，我们对外籍人员与本地居民都是一视同仁、无差别对待，坚持做到关爱不分国界、不分肤色，对于所有的自我居家隔离人员，给予了更人性化的服务。”秀全街道办负责人说。4月8日晚，一名无处可去的苏丹籍人士来到白云区黄石街道办事处。考虑到正处疫情防控关键期，黄石街道办事处值班领导朱银燕立刻查看其护照、确认其身份信息，详细了解他的困难后，协调街道辖内某酒店为其提供住处，并告知苏丹人的饮食习惯，建议酒店为其提供阿拉伯菜等。白云区是广州市人口第一大区，也是非洲籍人士居住最多的地区之一，松洲街就有不少在辖内及周边地区从事摩配、服装等商贸活动的埃及、也门等国人。早在2008年11月，街道就建立了外国人管理服务站，让他们足不出小区就能办好一整套住宿登记手续，12年来一直被来穗的外籍友人们津津乐道。疫情防控期间，由街道领导、社区党支部书记、外管民警、出租屋管理人员和翻译组建的“5人小组”常在这里为外籍友人讲解最新的防疫政策。有的外籍友人还加入了街道组织的外国人志愿服务队，为自己的同胞开展语言、生活、文化、心理援助等服务。“来了就是松洲人”。很多非洲籍人士已将这里当作了“第二家乡”。（毅恩、卫东、李宇、科全）责任编辑：张建利", "abstract": "原标题：亲述！非洲人在广州：我遭受“防疫歧视”了么？导语长安君（ID：changan-j）：疫情暴发以来，外媒大肆报道“非洲人在广州遭受歧视”。近日，文章《广州黑人暴雷！两个孩子被传染，六大谜团待揭开！》又在网上流传甚广，对此广东省广州市委"},{"title": "美媒作者又\"自嗨\":这招来自孙子兵法完美\"打击\"中国", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:54", "newsId": "ircuyvh9285770", "keywords": ["疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9285770.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/21/w1360h261/20200422/41a6-isqivxh2595292.jpg", "https://n.sinaimg.cn/sinakd2020422s/149/w723h226/20200422/0eb3-isqivxh2595290.jpg", "https://n.sinaimg.cn/sinakd2020422s/48/w601h247/20200422/1653-isqivxh2595479.jpg", "https://n.sinaimg.cn/sinakd2020422s/58/w600h258/20200422/43da-isqivxh2595480.jpg"], "video_url": [""]}, "content": "原标题：美媒作者又“自嗨”：这招来自孙子兵法，完美“打击”中国（观察者网讯）新冠疫情下，西方媒体政客们展现出了各种令人“智熄”的言论。美国时政媒体《国会山报》4月20日刊登了一篇奇文——“美国宇航局的阿尔忒弥斯计划是对中国隐瞒新冠疫情最好的反击”。乍一看，并没看懂阿尔忒弥斯计划和新冠病毒有什么关系，再细看文章，内容就更令人匪夷所思了。阿尔忒弥斯计划（Artemisprogram）是NASA正在进行的一项太空探索计划。根据该计划，美国将在2024年再次将宇航员（首名女性宇航员）送上月球，在月球上建立一个永久存在基地，并进一步将人类送往火星。署名马克·惠廷顿（MarkWhittington）的文章，开篇先是重复了部分西方政客的陈词滥调，叫嚣中国政府应对新冠病毒大流行“负责”，要向中国索赔等。接着，更令人喷饭来了。作者称阿尔忒弥斯计划提出了另一种让中国“买单”的方式，即以美国为首的一众西方国家赶在中国之前，尽快重返月球并开发资源。这样不但能阻止中国对“太空霸权”的追求，还能证明新冠疫情没有削弱美国及其盟友“办大事（dogreatthings）”的能力，也将对中国造成心理和经济上的“双重打击”，让中国为“隐瞒”疫情付出“代价”。惠廷顿是一名太空科技及政治文章作家，经常在《华尔街日报》、《福布斯》、《国会山》、《华盛顿邮报》等媒体上发表文章。但对于他此次的“高见”，一些美国网民感到不解：“所以登陆月球是怎么攻击到中国了呢？”“特朗普搞砸了，作者就认为我们应该通过重返月球来伤害中国的民族自豪感。”惠廷顿则在社交媒体试图解释自己的逻辑。可笑的是，他认为自己的文章“完美诠释”了孙子兵法中“出其不意”这招。又称大陆要被排除在阿尔忒弥斯计划之外，但台湾应该被接纳。责任编辑：杨杰", "abstract": "原标题：美媒作者又“自嗨”：这招来自孙子兵法，完美“打击”中国（观察者网讯）新冠疫情下，西方媒体政客们展现出了各种令人“智熄”的言论。美国时政媒体《国会山报》4月20日刊登了一篇奇文——“美国宇航局的阿尔忒弥斯计划是对中国隐瞒新冠疫情最好的"},{"title": "因原油宝倒贴事件，中行某市分行领导已被监管约谈", "source_from": "21世纪经济报道", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:02", "newsId": "ircuyvh9287014", "keywords": ["原油", "中行", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9287014.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：独家丨因原油宝倒贴事件，中行某市分行领导已被监管约谈一波未平一波又起。由于爆仓导致倒贴，中行原油宝事件今日引起轩然大波。据记者了解，今天上午，中行长三角地区某市分行，陆续有当地客户看到媒体报道，并与该分行联络协商，没有得到明确答复。下午，又有客户去到当地银保监局投诉，希望得到说法。随后，监管要求中行该市分行领导当面汇报，要求做好客户安抚，根据总行方案与客户协商。今日晚间，中行发布关于原油宝业务情况的说明称，原油宝产品挂钩境外原油期货，类似期货交易的操作，按照协议约定，合约到期时会在合约到期处理日，依照客户事先指定的方式，进行移仓或到期轧差处理。对于原油宝产品，市场价格不为负值时，多头头寸不会触发强制平仓。对于已确定进入移仓或到期轧差处理的，将按结算价为客户完成到期处理，不再盯市、强平。中国国际期货原油研究员和交易经理张庆接受21世纪经济报道记者采访时表示：这次WTI价格的极端崩跌凸显出北美原油市场严重的供过于求。IEA估计今年的原油需求将减少930万桶/日，相当于过去10年的原油需求增长被疫情抹去了。市场上供过于求的现象日益严重，大量的石油在市场上四处游荡，美国的石油公司几乎已经没有空间储存这些原油。当下防疫措施导致的成品油需求匮乏正在倒逼炼油厂减产，美国炼油厂的开工率已经降至69%以下。WTI6月份期货合约是下一份结算的原油期货合约，当前报价为11美元/桶左右，或为新冠病毒疫情的下一个受害者，甚至可能再次出现跌至负值的现象。原油有风险，抄底需谨慎。由于原油波动幅度较大，风险不断累积，今日下午，建行已经叫停新开仓业务。建行表示，鉴于当前的价格风险和流动性风险等因素，自公告之时起，暂停账户原油Brent与账户原油WTI品种月度合约的开仓交易，持仓客户的平仓交易不受影响。责任编辑：杨杰", "abstract": "原标题：独家丨因原油宝倒贴事件，中行某市分行领导已被监管约谈一波未平一波又起。由于爆仓导致倒贴，中行原油宝事件今日引起轩然大波。据记者了解，今天上午，中行长三角地区某市分行，陆续有当地客户看到媒体报道，并与该分行联络协商，没有得到明确答复。"},{"title": "国内新冠受试者减少，中医药的抗疫临床研究如何继续", "source_from": "林志吟", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:04", "newsId": "ircuyvh9286762", "keywords": ["中药", "新冠肺炎", "中医药"], "content_url": "https://news.sina.com.cn/o/2020-04-22/doc-iircuyvh9286762.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：国内新冠受试者减少，中医药的抗疫临床研究如何继续中医院抗击新型冠状病毒研究上，又传来新的进展。4月22日，第一财经记者从广州疫情防控通气发布会上获悉，近期钟南山院士领衔的广州医科大学呼吸疾病国家重点实验室加大了对本土抗疫新冠中药研究力度，与广药集团合作对旗下10个企业的16个已上市中成药系统开展了抗新型冠状病毒和普通冠状病毒229E的体外药效筛选，初步发现了白云山复方板蓝根颗粒、小柴胡颗粒、克感利咽口服液、清热化湿口服液、口炎清颗粒等中成药显示不同程度的体外抑制药效。上述药物体外实验有效，仅仅是在实验室体外细胞显示的结果，并不意味着在体内对治疗新冠同样有效。这些药物距离临床效果还有很长一段路要走，还要经过临床前的动物实验、之后再到人体的临床研究等严谨的科学研究路径。然而，随着国内新冠肺炎疫情缓和，患者数量大大减少的背景下，类似上述中医药的抗疫临床研究如何继续开展？钟南山院士团队成员、广州呼吸所研究院院长助理杨子峰对第一财经记者表示，临床试验受试者不足，确实会给中医药接下来的抗疫临床研究造成很大制约。而为了解决这样的困境，该团队目前有两个初步的想法，一是先建立动物模型，在动物模型上先进行验证；二是积极连线国外，争取让国外的患者参与到临床研究中来。“中医药在动物模型上的验证，国际上还未有人涉足。国外的疫情还在继续，现在有些国家有意要加入我们的研究中，但前提是我们的基础研究需要做得更加深入，让他们相信我们的药物是安全的，我们现在研究的这些中成药都是已上市的药物，而动物模型上的验证可以更增加数据的安全性。”杨子峰说。无论是新冠药物还是疫苗研发，要找到合适的动物模型，其实难度不小，之前就有药企人士对第一财经表示找不到合适的动物模型。而一个合适的新冠病毒动物感染模型必须在感染后至少出现肺炎症状，可以很好地模拟人类的新冠病理变化。杨子峰对第一财经记者透露，他们在争取5月后能启动一批针对中药的新冠动物模型实验，依托的是广州医科大学呼吸疾病国家重点实验室赵金存教授研究团队构建的小鼠动物模型。今年2月份，赵金存研究团队对外宣布称，其联合广州海关技术中心国家生物安全检测重点实验室（P3实验室）、中国科学院广州生物医药与健康研究院、广东省实验动物监测所成功建立国际首个非转基因新型冠状病毒肺炎小鼠动物模型。经验证，新型冠状病毒可在小鼠肺内高滴度复制，小鼠出现相应的肺炎临床和病理表现。回顾中国在抗击疫情中，虽然中医药参与救治是亮点，但外界围绕中医药的疗效问题，分歧仍难以消弭。4月14日下午举办的国务院联防联控新闻发布会上，国家中医药管理局科技司司长李昱曾表示，鉴于“三药三方”特别是“三药”在此次疫情中发挥的重要作用和取得的良好证据，国家药监局已经批准将治疗新冠肺炎纳入到“三药”的新的适应症当中。“三药”即金花清感颗粒、连花清瘟颗粒（胶囊）、血必净注射液。不过，三药获得新增新冠肺炎适应症，也一度引发过争议，有人就质疑这些中药的临床疗效数据是否足够充分等，也有认为质疑安全性是否有保障，因为部分药物涉及到是中药注射剂。“上述的‘三药三方’在临床上已得到应用，这次疫情中也进行了比较规范的大规模临床试验，最后疗效得以证明，如连花清瘟颗粒就经过全国多中心的临床研究，且整个临床研究设计得相当严格，而并不是随随便便得出的研究结论。另外，关于药物的安全性以及疗效如何平衡问题，在新冠肺炎全球大流行、无药可用这样的特殊时期，或应该考虑的是救命第一。”杨子峰说。在杨子峰看来，全球新冠疫情还在发展，在面对无特效药情况，中医药行业应该把握住发展机遇，同时，也要重视中医药的基础研究储备。杨子峰表示，无论是新型冠状病毒还是过去的SARS、禽流感等新突发呼吸道病毒，与中医温病理论体系都是紧密相连，一脉相承的，如“伏邪”和“内外合邪”等病因病机理论。从现代医学角度，当新型冠状病毒流感等新发呼吸道传染病侵袭，引动内伏邪气，诱发细菌共感染，炎症因子风暴，内外合邪，病情急剧加重，因此“内外合邪”也是呼吸道传染病重症的重要病因病机。“基于这样的中医临床认识，我们重点实验室长期以来坚持从抗病毒和免疫调节两个角度，同时观察临床广泛应用的‘热解毒’中药多个活性分子多靶点发挥‘内外邪兼治（即抗病毒抗炎兼治）’的药效与机制，这有别于西药单一靶向病毒的思维，使得更为全面的评价中药综合干预病毒感染的特点。同时结合现代循证方法，基础-临床螺旋转化，以中西医结合的方式开展抗新型冠状病毒中药研究。”杨子峰说。责任编辑：杨杰", "abstract": "原标题：国内新冠受试者减少，中医药的抗疫临床研究如何继续中医院抗击新型冠状病毒研究上，又传来新的进展。4月22日，第一财经记者从广州疫情防控通气发布会上获悉，近期钟南山院士领衔的广州医科大学呼吸疾病国家重点实验室加大了对本土抗疫新冠中药研究"},{"title": "挣扎的全球邮轮复苏之路中国能否率先扬帆", "source_from": "红星新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:20", "newsId": "irczymi7818066", "keywords": ["邮轮港", "邮轮", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7818066.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/784/w1000h584/20200422/442c-isqivxh2665750.jpg", "https://n.sinaimg.cn/sinakd2020422s/0/w1024h576/20200422/6e62-isqivxh2665751.jpg", "https://n.sinaimg.cn/sinakd2020422s/154/w1474h1080/20200422/2118-isqivxh2665812.jpg", "https://n.sinaimg.cn/sinakd2020422s/81/w1856h625/20200422/7ece-isqivxh2665811.jpg", "https://n.sinaimg.cn/sinakd2020422s/270/w670h400/20200422/f674-isqivxh2666063.jpg", "https://n.sinaimg.cn/sinakd2020422s/271/w1080h1591/20200422/59d0-isqivxh2666067.jpg", "https://n.sinaimg.cn/translate/120/w1440h1080/20200422/0be3-isqivxh2667085.jpg", "https://n.sinaimg.cn/sinakd2020422s/118/w750h968/20200422/aacc-isqivxh2666131.jpg", "https://n.sinaimg.cn/sinakd2020422s/80/w1418h1062/20200422/725f-isqivxh2666607.jpg", "https://n.sinaimg.cn/sinakd2020422s/200/w600h400/20200422/bf92-isqivxh2666600.jpg", "https://n.sinaimg.cn/sinakd2020422s/733/w934h599/20200422/7857-isqivxh2666709.png", "https://n.sinaimg.cn/sinakd2020422s/95/w1125h570/20200422/a253-isqivxh2666706.jpg", "https://n.sinaimg.cn/sinakd2020422s/276/w1200h676/20200422/c16b-isqivxh2666783.jpg"], "video_url": [""]}, "content": "原标题：挣扎的全球邮轮复苏之路中国能否率先扬帆据央视新闻4月22日报道，停靠日本长崎港的大型邮轮“歌诗达大西洋”号因一名外国籍船员被确诊感染新冠肺炎，当地医疗机构又于21日对船员中的57名密切接触者进行了核酸检测，并发现33人感染，截至目前，该邮轮总计已有34人确诊。毫无疑问，这个消息又为邮轮业的复苏之路蒙上一层阴影。从有口皆碑的“海上五星级酒店”，到让人闻之色变的“漂浮的病毒培养皿”，随着疫情在全球范围升级，邮轮业被重重敲下速冻键。而邮轮产业从零起步的中国，目前已成长为全球最大的邮轮新兴市场、全球第二大的邮轮客源国，并逐渐演进出邮轮母港。据不完全统计，皇家加勒比邮轮公司旗下的海洋光谱号、海洋量子号和海洋航行者号，歌诗达邮轮旗下的威尼斯号、赛琳娜号、大西洋号，星梦邮轮的世界梦号和探索梦号，MSC地中海邮轮的荣耀号，以及嘉年华旗下公主邮轮公司的蓝宝石公主号，都先后在中国的母港开辟航线。那么，随着中国疫情形势的好转，这些以中国为母港运营的国际邮轮，如今的状态如何？离复航又还有多远？2月22日，停泊日本横滨港的“钻石公主”号邮轮乘客分批下船进入第四天，日本厚生劳动相加藤胜信在当日的记者会上透露，发现已下船乘客中漏检23人，并诚恳道歉。而就在同一天，日本三菱重工却喜不自胜地宣布了一个“捡漏”的好消息：长崎造船所香烧工厂首次接获了豪华邮轮维修工作——负责86000总吨豪华邮轮“歌诗达大西洋”号的外板涂装和设备维护。据国际船舶网报道，“大西洋”号原本计划在上海修理，然而由于疫情原因，歌诗达邮轮公司更改了计划。同样因为疫情无法利用中国的修船厂和泊位，“大西洋”号两艘姐妹船“威尼斯”号和“赛琳娜”号最终也转投长崎港，前后脚驶入了香烧工厂船坞。事实上，三菱重工的香烧工厂此前也曾是豪华邮轮的“产房”，比如“钻石公主”号邮轮正是诞生于此。不过，由于两度无法按时交付造成巨额亏损，香烧工厂最终决定退出邮轮建造市场，转而重整业务，作为长崎造船所的一部分，努力向大型邮轮维修基地“转型”。三菱重工表示，虽然这笔“首单”的维修工作规模不大，但“离规划目标又迈出了关键一步”，公司希望能够继续接获更多邮轮维修合同、积累实绩，逐步获得邮轮公司的信任，以此接获更大规模的订单。显然，尽管突如其来的疫情打乱节奏，但作为近年来全球旅游业发展最快的板块，邮轮这个“漂浮在水上的黄金产业”依然是被广泛看好的经济增长极。然而，演变为“全球性大流行病”的新冠肺炎，也充分展现出“狡猾难缠”的一面。比如，歌诗达旗下这三艘邮轮原本的维修耗时都在一周左右，但随着病毒迅速在全球范围内“攻城略地”，短期靠港维修变形为一场不可预期的长时间滞留——直到眼下，“歌诗达大西洋”号又现聚集感染。也许，被打败的预判还不止于此。3月下旬，“歌诗达威尼斯”号率先驶出长崎港，向中国广东海域进发。当时，不少邮轮发烧友们认为这是一个“积极信号”：随着中国疫情形势好转，“威尼斯”号或许正在为复航“热身”。然而，在广东海域外漂流两周，“威尼斯”号始终未被获批进入中国境内。4月13日，“威尼斯”号掉头驶回长崎，然而这一次，“客户”的身份却迟迟没能敲开大门。根据中国港口网船舶跟踪，自4月18日抵达附近海域至今，“威尼斯”号就开始在长崎港外原地打转，密匝匝的轨迹数据仿佛一圈又一圈焦灼的脚印。而依然飘在海上的邮轮远不止一艘，它们正努力寻找可栖身的港湾，以期尽早结束漂流。4月初，澳大利亚新州警方发起了“和平时期最大规模的海上行动”，将5艘“滞留”悉尼港的邮轮驱离澳大利亚海域，其中包括皇家加勒比邮轮公司的“海洋光谱”号。而原本，这艘被临时部署到南半球的邮轮，是为了犒劳澳洲山火中的英雄们——在2月底及3月初，为消防员们提供两次免费的豪华邮轮四日游。据新南威尔士州警局官网，“经过数天的协调”，当地时间4月3日下午4：30分，“海洋光谱”号驶入悉尼港，在一名海上飞行员的指导下，锚定在亚索尔湾（AtholBay）进行物资补给，包括燃料、食品和医疗用品。此后，“海洋光谱”号便踏上了终点未知的漫漫“回程”路。而它的姐妹船“海洋量子”号，4月初在韩国靠港完成补给物资后，始终在中国附近海域徘徊。一位邮轮行业相关人士告诉红星新闻，该邮轮目前“等待获准停靠上海”。星梦邮轮的“探索梦”号则“滞留”在马来西亚兰卡威附近。4月9日，该邮轮公司一名工作人员发了一条伤感的朋友圈：“4月9日，本来是探索梦从悉尼载誉归来开启天津首航的日子，她本来计划自今天起，满载久别的中国‘邮’客征程星辰大海，而此时，探索梦及其船员正静静沐浴在兰卡威的落日余晖中。”表面上看，邮轮似乎突然成了难以接手的“烫山芋”，而从根源上说，一切都源于它的“特殊属性”，用上海吴淞口国际邮轮港副总经理叶欣梁的话说，“邮轮旅游涉及国际邮轮公司、邮轮母港和访问港当地政府、船籍注册国、乘客国籍国等多个相关方。稍有不慎，便会造成疫情的失控。”正因为如此，随着疫情蔓延，全球多国相继出台“封邮令”，不断有邮轮被拒绝入港或被迫改航。与“漂泊无依”相比，可以“锚定”港口，似乎也成了一种幸运。1月29日，星旅邮轮旗下的“鼓浪屿”号靠泊上海吴淞口国际邮轮港，结束航程，出发运营被无限期搁置。原本前往境外港口进行物资补给的计划被打乱，船上680名中外籍船员的物资供应也难以为继。在此后的两个多月里，靠着上海宝山海关总计39批次的“定点投喂”，这艘“孤独邮轮”才得以“保持体力”，最终在4月3日驶向舟山港进行硬件升级。据悉，此次装修会扩大免税店的面积，增加套房用餐区，以及升级船上的排风/新风系统，静待邮轮经济重启。再比如星梦邮轮旗下的“世界梦”号，早在3月初，便开始从容“远航”，经苏伊士运河穿英吉利海峡，于3月底抵达荷兰。很快，此行的目的就被邮轮发烧友们提前“曝光”——现身鹿特丹瓦尔港区（Waalhaven）船坞的“世界梦”号已完成“改装”。该ins博主还热情洋溢地介绍道：“‘世界梦’从船身上移除了它的中文名字，有传言称它将被部署到欧洲和美国，你想搭乘这条梦幻的美丽邮轮一起开启新航程吗？”显然，邮轮业的停摆不仅对企业及相关产业造成了打击，也令不少喜爱邮轮的游客沮丧不已。供需两端，都浮动着“早日解封”的期待。4月20日，在线邮轮市场网站CruiseCompete总裁艾莉森表示，在过去45天内，邮轮的预订量（出行日期在2021年）比2019年同期增长了40%。她说，这其中只有11%的预订量来自被迫取消2020年旅行的人。而稍早前，瑞士银行业巨头瑞银集团（UBS）在对邮轮业的分析报告中也指出，“预订量仍然显示出邮轮行业令人惊讶的弹性和韧劲。人们仍在预订邮轮，并渴望在疫情结束后再次启航。”那么，作为全球最大邮轮新兴市场、全球第二大邮轮客源国的中国，在疫情形势明显好转之后，能否迎来“报复性消费”呢？尽管在携程等OTA网站上，邮轮航线预定暂时已取消，但各大邮轮公司网页上，似乎正酝酿着一波出游热潮：一些预定航线用醒目的红字备注“只剩少量舱位”；各类优惠中，不少会特别注明7月中旬至8月中旬的暑期航次不在优惠范围内。对于航线预定的具体情况，虽然各大邮轮公司讳莫如深，但一位从事邮轮票务代运营的公司负责人告诉红星新闻，“现在关于复航、复航后能有多少人上船，都属于比较敏感的问题，邮轮公司会说一些宣传性的文字，所以（真实的）答案会惹船公司不高兴，所以我会尽量不谈那些可能会和船公司相左的答案。”此外，预定航线的信息波动，也透出几分不确定。以“歌诗达威尼斯”号为例，4月21日，其官网的预订页面中，它最早将于5月初开启“深圳~岘港~深圳”的航线；4月22日，最早的可预订航线又变成6月初的“深圳~冲绳~深圳”。另一家邮轮公司的市场部工作人员也委婉地告诉红星新闻，“现在瞬息万变，我们所有的筹备也是要依托疫情的发展情况。”“邮轮和公司目前是什么际遇，我个人觉得不要提了，因为都挣扎得很。”一位行业从业者对红星新闻感叹。但事实上，已经有越来越多的声音表示，中国邮轮市场或将在全球率先复苏。据全球邮轮业新闻网站SeatradeCruiseNews报道，美国嘉年华集团总裁兼首席执行官阿诺德·唐纳德近日表示，“随着疫情在中国境内消退，那里的社交活动正在恢复，率先重启市场是合乎逻辑的。”而就在不久前，香港云顶邮轮集团也信心满满地表示，“一旦内地港口开放，我们将立即恢复运营，届时如果日本等目的地国依然拒绝邮轮入境，云顶将尽力取得在内地航行和无目的地航行的许可。”当然，没人能准确预测邮轮业会具体在何时、从何地重新启航，而恢复后的运营也很可能无法复刻疫情前的布局。“复航后，大概率会改成2晚的海上巡航航次，而且，只要周边国家不清零，应该就不会再开往周边国家了。”前述邮轮票务代理公司CEO告诉红星新闻。此外，疫情期间被反复讨论的邮轮空气循环系统、载客率、卫生安全等等细节，也许都将在未来刷新标准。皇家加勒比游轮亚洲区主席刘淄楠用“史无前例”来形容此次疫情对邮轮业的冲击，但他同时表示，“此次疫情将加速邮轮业继续升级、演变”，而此时，把“冰封期”转化为“闭关修炼期”，或许正是危中之机。“邮轮的公共卫生安全风险管控体系正在发生深刻变化。如何管控风险，将是疫情之后邮轮行业共同面临的问题。从邮轮的设计制造、运营管理、船票销售，包括邮轮产业链的各个环节都要思考这个问题。”上海市宝山区委书记、上海国际邮轮经济发展研究院首席专家汪泓教授表示，“邮轮旅游仍然是一个性价比很高的旅游方式，仍具备很大潜力，一切只是时间问题。”红星新闻综合采访报道李彬彬责任编辑：杨杰", "abstract": "原标题：挣扎的全球邮轮复苏之路中国能否率先扬帆据央视新闻4月22日报道，停靠日本长崎港的大型邮轮“歌诗达大西洋”号因一名外国籍船员被确诊感染新冠肺炎，当地医疗机构又于21日对船员中的57名密切接触者进行了核酸检测，并发现33人感染，截至目前"},{"title": "“原油宝”爆仓90%散户都亏了原油期货你还敢玩吗？", "source_from": "新浪新闻综合", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:27", "newsId": "irczymi7818789", "keywords": ["爆仓", "原油期货"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7818789.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/255/w550h505/20200422/70a7-isqivxh2693994.jpg", "https://n.sinaimg.cn/news/crawl/158/w550h408/20200422/706d-isqivxh2694026.png", "https://n.sinaimg.cn/news/crawl/483/w550h733/20200422/5b02-isqivxh2694061.png"], "video_url": [""]}, "content": "原标题：“原油宝”爆仓损失谁承担？90%散户都亏了，原油期货你还敢玩吗？原标题：国是直通车大概一个月前，看到原油价格往下掉的我，蠢蠢欲动。要不然搏一把？说不定，单车就变摩托。然后，我找到了一个分析师朋友，发生了如下对话。现在回头再看，感觉骑单车挺好。投资中国银行“原油宝”，本金亏完，还欠银行几十万的债。因为WTI原油5月期货合约跌入负值，造成了中国投资者经历的魔幻“一夜暴穷”。如何看待这一事件？期货市场到底什么样？国际金融问题专家赵庆明给出了解答。以下为答问实录：国是直通车：如何看待“原油宝”爆仓负债一事？赵庆明：首先要明白，银行提供的“纸原油”，它不算是一种真正的期货合约，是类期货合约。有的时候，对于一些理财产品，银行它就是一个经纪商，客户选择的产品就是对应着交易所的最终产品，价格行情都一样，但这样银行往往挣得很少。但像“纸原油”这样的产品，银行此刻的角色不完全是投资里的经纪商，它会成为一个交易所，自身就存在敞口风险，需要去跟最终投资标的，比如WTI原油5月期货合约所在的芝商所做一些对冲。在这样的情况下，就很考验银行自身的风险管理水平，假设有大量风险敞口不做对冲或是产品嫁接结构不合理，它可能会把最差的价格带给投资者。所以当价格剧烈波动，尤其是在特殊时期，平仓原则就会起到重要作用，比如亏损到什么程度，就强制平仓。那么，根据合约，一旦亏损，银行以信贷形式来垫付，所以你就要偿还，这就是银行“纸原油”爆仓负债的原因。“原油宝”这个事情，要看它自身对于敞口的风险管理是怎么做的，以及它对接的期货具体合约是怎么样的。是否存在技术失误不能靠猜，需要第三方权威机构予以裁判。任何投资者进场都会有测试的，经过评估属于合格投资者后才允许交易，现在极端情况出现，有人亏就有人赚，最终如何判断要回到合约条款，不能亏了就骂。国是直通车：对于爆仓事件的官方回应，您怎么看？赵庆明：从专业人士角度看，假设相关方面给出的回应是全面客观真实的，那么基本不存在推卸责任的问题。从交易时间、结算价、强制平仓都交代了，没有什么大问题。理论上是存在这样的现象，期货多头投资者，因为看到价格很低，可能就会想说坚持到最后，看看结算价是不是能上来，这样多头还是能赚钱。但关键就在于，谁都没有想到期货合约会暴跌到负值，一般来说最多就是到0了。这是极端中的极端情况。至于谁承担损失的问题，目前看肯定还是投资者去承担，你是多头那么就要亏了，这是必然的，这里不存在推卸责任。国是直通车：对于期货投资者有什么建议？赵庆明：第一个，要了解期货市场交易的保证金模式。假设保证金率为5%，那么杠杆就是20倍，互为倒数。最简单的说法，就是20美元的原油，5%的保证金率，你有1美元就能参与购买。保证金率越高，比如10%或20%，实际杠杆率才更低，相对安全一些。一般情况下，期货市场里的原油、黄金价格波动幅度一般是比较小的，很多人会觉得，玩期货如果不上杠杆就没啥意思。但要切记，对于保证金率和杠杆率的选择一定要谨慎。第二个，一定要定好交易原则，亏到什么程度、赚到什么程度就必须要平仓。有过一个统计，普通投资者参与到期货市场，不是玩一把的那种，在有一段时间的投资后，90%的概率是要亏损的，90%的散户都是韭菜，所以，非专业人士谨慎进入期货领域，要懂得拒绝诱惑。国是直通车：期货和股票投资最大的区别是什么？赵庆明：期货最大的特征就是杠杆融资和强行平仓机制。这也是期货与股票投资最大的差别所在。如果股票不是上了融资融券，就是出多少钱买多少股，不会出现欠交易商钱的事情。但是期货不同，你欠钱了，我给你平仓，欠的钱可以帮你垫上，然后你得补回来。确实任何一种投资行为的目的都是为了赚钱，但如果你真的决心进入期货市场，首先请做好亏损的心理准备。责任编辑：张建利", "abstract": "原标题：“原油宝”爆仓损失谁承担？90%散户都亏了，原油期货你还敢玩吗？原标题：国是直通车"},{"title": "清华大学深圳国际研究生院部分专业扩招达65人", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:41", "newsId": "irczymi7819644", "keywords": ["深圳国际", "清华大学"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7819644.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：清华大学深圳国际研究生院部分专业扩招达65人新京报讯（记者樊朔）4月22日，记者从清华大学获悉，该校深圳国际研究生院对2020级全日制硕士研究生部分招生项目统考名额进行扩招，电子信息、资源与环境、能源动力、物流工程与管理、公共管理等专业均在扩招之列。根据《清华大学深圳国际研究生院2020年硕士研究生统考名额调整通知》和《清华大学2020年硕士研究生招生专业目录》，记者注意到，本次扩招名额为65人。其中，电子信息专业电子与通信工程方向招生名额由36人增加至51人；电子信息专业人工智能方向由53人扩招至68人；资源与环境专业环境工程方向由32人扩招至37人；能源动力专业电气工程方向由23人扩招至28人；物流工程与管理专业由27人扩招至37人；公共管理专业医院管理方向由32人扩招至38人。2月26日，国务院总理李克强在国务院常务会议上正式宣布，要扩大今年硕士研究生招生和专升本规模。在专业上，增加基层医疗、社会服务等岗位招生规模。3月4日，教育部印发通知，宣布扩大今年硕士研究生招生规模，主要向国家战略和民生领域急需的相关学科和专业学位类别倾斜，向中西部和东北地区高校倾斜。在2月28日举行的国务院联防联控机制新闻发布会上，教育部副部长翁铁慧表示，今年扩大硕士研究生招生的规模同比去年可能会增加18.9万。此前，华中科技大学校长李元元在接受媒体采访时表示，学校准备扩大研究生招生计划，扩招名额全部给医科，进一步加强医学人才培养。4月14日，浙江省宁波市教育局在其官网发布文章称，宁波大学2020年研究生招生指标获批3340名，比去年净增1008名，总体增幅达44%。新京报记者樊朔责任编辑：杨杰", "abstract": "原标题：清华大学深圳国际研究生院部分专业扩招达65人新京报讯（记者樊朔）4月22日，记者从清华大学获悉，该校深圳国际研究生院对2020级全日制硕士研究生部分招生项目统考名额进行扩招，电子信息、资源与环境、能源动力、物流工程与管理、公共管理等"},{"title": "新闻联播评反华势力给中国泼脏水", "source_from": "央视新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 22:44", "newsId": "ircuyvh9290498", "keywords": ["新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9290498.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/transform/723/w550h173/20200422/be3e-isqivxh2721846.png"], "video_url": ["https://video.sina.com.cn/p/news/2020-04-22/detail-iircuyvh9290516.d.html"]}, "content": "原标题：#新闻联播评反华势力给中国泼脏水#那些声称病毒来自实验室的人，拿不出任何科学证据，只是以讹传讹，甚至是信口雌黄。某些反华势力试图将一个严肃的科学问题转变成赤裸裸的造谣诋毁。疫情不分国界，疾病不分种族，靠打口水战救不了他们，唯有全球团结合作，才是战胜疫情的最有力武器！责任编辑：张建利", "abstract": "原标题：#新闻联播评反华势力给中国泼脏水#那些声称病毒来自实验室的人，拿不出任何科学证据，只是以讹传讹，甚至是信口雌黄。某些反华势力试图将一个严肃的科学问题转变成赤裸裸的造谣诋毁。疫情不分国界，疾病不分种族，靠打口水战救不了他们，唯有全球团"},{"title": "河南原阳四名男童被埋：违规复工下的死亡阴影", "source": "新浪新闻中心", "publish_time": "2020年04月22日 09:11", "newsId": "irczymi7671128", "keywords": ["河南原阳4名儿童被埋身亡", "男童", "河南原阳"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7671128.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/89/w569h320/20200422/0256-isqivxf9796709.png", "https://n.sinaimg.cn/spider2020422/207/w588h419/20200422/d1db-isqivxf9796711.png", "https://n.sinaimg.cn/spider2020422/220/w586h434/20200422/a4e1-isqivxf9797360.png", "https://n.sinaimg.cn/spider2020422/221/w587h434/20200422/34c4-isqivxf9796976.png", "https://n.sinaimg.cn/translate/693/w640h853/20200422/6ef4-isqivxf9800562.jpg"], "video_url": [""]}, "content": "原标题：调查|河南原阳四男童被埋：违规复工下的死亡阴影来源：三联生活周刊2020年4月18日，河南原阳县一施工现场由于司机卸土时的违规操作，4个男童被意外压埋，而现场救援时使用挖掘机进行剖挖也让家属产生了巨大质疑。经调查，这一涉事项目属于无证施工，被初步认定为刑事案件。这样一起悲剧让我们得以窥见复工热浪下的阴影，四具残破而弱小的躯体拷问着我们，我们要开工，要建楼，安全防护和监管跟上了吗？李建康一家从没想过，距离自己家100多米的高级楼盘会这样改变自己的一生。虽然离得近，但因为一道铁皮围栏的阻隔，他和家人从未靠近过那里。第一次在新闻上看到楼盘的名称“盛和府”三个字时，他感到很陌生，但一夜间，这三个字就成为了他一生的噩梦。他永远忘不了最后一次见到儿子。那是4月18日晚上10点，三个小男孩的身体平躺在5米深的土坑里，他们的上方高悬着一只黄色挖掘机铲臂，铲斗停滞在空中。冰冷的机器横亘在围观人群和土坑之间，只有10米，李建康依旧看不清孩子的样子，但他确信下午走失的儿子小然就在里面，他疯了似地往里冲，想见孩子一面。穿着制服的安保形成了一道人墙，死死将他拦住。混乱之下，他靠毛绒绒的上衣辨别出了小然的身体，满脸血迹和残破的脑壳让他心碎。直到晚上十点多，120到达，人们抬起孩子们的遗体送上车时，李建康抓住机会靠了上去，他摸了摸小然的身子，热乎乎的，他抬起小然的手，手臂很快又趴下，软软的，像是他还没有去世，只是睡着了一样。5个小时前，也就是4月18日17时30分，建筑工地里挖出了第一个男孩的遗体，那是李建康的邻居刘团伟的大儿子，9岁的小恩。紧接着，是10岁的小邦、7岁的浩浩和5岁的小然。从小邦到其他三个孩子，被挖起的时间相隔了将近5个小时，家长们对整个施救过程充满了质疑。刘江伟最后一次见到四个生龙活虎的孩子是在下午4点20。弟媳刘团伟的妻子买了些鸡块带去给孩子们吃，他们大快朵颐后，便一起出去玩了。李建康打完工回到家时，看了一眼，四个孩子也还在小路上打打闹闹。往常5点半之前小然一定会回家吃饭，但那天，出现了异样。外面下起了小雨，小然和几个男孩都不见回家。李建康起身开始出去找孩子。傍晚6点，李建康听村民说“盛和府”工地挖出了一个小孩。他的第一想法是，那一定不是小然，“四个孩子不见了才不到1个小时，可能是去了哪里避雨”。李建康打了把雨伞，和刘家两兄弟分头去问，他们去了村子旁边废弃的楼群，去了其他村民家里，村干部甚至动用了村里的广播，但仍旧一无所获。另一边，小然的妈妈赵静守在工地门口，等着确认一下被挖出的孩子究竟是谁。实际上，第一个被挖出的小邦早已经被运到了医院。期间李建康还报了警，警察告诉他，他们正在出警。李建康以为，警察都已经聚在了工地。时间一点点流逝着，入了夜，雨也停了，眼看着孩子们没有一点消息，李建康越来越开始认定，孩子们是被埋在了工地里。李建康告诉本刊记者，他反复对守在工地入口的安保说，一起丢的还有三个孩子，有可能被埋在下面，但这种关键信息被嘈杂的人声淹没了。他记得大概到八点多，距离小恩被挖出已经过去将近三个小时，救援的人终于做出了反应，但让李建康意想不到的是，他们开动了挖掘机。李建康没有目睹铲斗下落的那一瞬间，只能隔着一段距离听到挖掘机运行的声音。接近10点的时候，从工地里面传出消息：“又挖出了三个。”听到消息的那一瞬间，李建康再也克制不住了，他试图挣脱封锁，但依旧被挡得死死的。小恩的爸爸刘江伟也感到了极度的绝望，“我当时就想碰死在工地的挖掘机上，但又想到妻子还有精神方面的疾病，所以忍住了。”刘江伟告诉红星新闻记者。从事建造业超过十年的赵辕告诉本刊记者，施工现场发生这种状况的正规处理方式应该是由消防队员采用人工方法进行施救，而不应该采用挖掘机，一是不知道被埋人员的具体位置，机械的压力会经过土堆层层分解，对孩子身体形成重压，二是挖掘过程中会对孩子造成机械伤害。“如果人还有抢救的可能性，是坚决不能用机械进行抢救的。”有村民反映，现场的一百多个村民曾要求拿铁锹来协助援助，但被现场的公安人员阻止。“为什么要用挖掘机挖我们的孩子？为什么不让我们群众用手刨？我们的孩子都被挖得不成人样了。我们这么多人，人多力量大，也可以很快挖出孩子的。”赵静的疑问始终没有得到回答。赵静始终感到奇怪，小然怎么会跑去工地？在她眼里，虽然小然只有5岁，但他是家里最懂事的一个。小然的叔叔有身体残疾，手脚不方便，每次吃饭前，都是他把饭菜端到叔叔面前。小然也从不让她操心，每次下班到家，一对肉肉的小手便会递上一个馒头，赵静跟小然说，妈妈不吃馒头，妈妈渴了，小然便会转身再接半碗水送到她面前。赵静家有四个孩子，不用出去打工的时候，她总骑着电三轮，带着四个孩子在村里溜达。温庄村南北两侧都被土堆和深坑包围了起来，赵静经常叮嘱小然，别靠近工地。一个月前，工地挖了井，预备往里面填放钢筋，路过时，赵静便指着工地的方向对小然说：“那边井很深，很危险，你万一掉进去就再也见不到妈妈了。”因为疫情幼儿园停学以后，小然一直待在家里，赵静也停工，便陪着四个孩子待在家里。小然喜欢带着三岁的妹妹和一岁的弟弟一起玩，一起看动画片，无聊的时候，他就拿赵静的手机刷刷快手。偶尔出去一趟，也只是在村子另一条街的小卖部买几包零食。从小然出生以来，几乎都是妈妈的陪伴中度过的。他1岁多的时候，赵静也打过工，不过那是在超市，中午两点她就能回家照顾孩子，没多久，赵静又陆续怀上了小然的妹妹和弟弟，从那以后，她一直留在家里做家庭主妇。一个月前，附近的工厂陆续开始复工，赵静打算找份零工。家里已经连续三四个月没有收入，仅仅依靠李建康一天一百块的收入也难以为继，她想去帮人包装门框，补贴点家用。但老大老二都还没开学，留在家里没有人照看。于是，她把大儿子送去了他姥姥家，剩下的三个孩子仍旧留在家里，由公公婆婆看管。赵静的婆婆患有老年病，最后照看三个孩子的重任都落在了公公一个人身上。每天早上7点，赵静便出了门，再回到家时已经是晚上6点。小然有了可以自由支配的时间。他的活动范围也随着一点点扩大，从门口的空地到村外面的马路，后来他跟着伙伴们转移到了附近废弃的楼群，最后是那个妈妈强调了很多次的建筑工地。被埋孩子的家属告诉本刊记者，施工现场有很多土坑，土方也越堆越多，却没有一个安全标识，围栏四周能发现许多处豁口，足以通过一个成年人。一位资深的房地产项目经理葛路告诉本刊记者，施工现场会有一套统一的规范，比如严格的围挡，对开口进行管控。“白天的时候，土方周边应该有警示线拦截，并挂上告示牌，提醒这里土质松散，有坍塌的可能。如果是有现场作业，就应该配备安全员。”赵辕说，“而一般乡村地区，这种安全防护都是能省则省，一是施工单位愿意省钱，不愿意在细节方面做得很细，二是有些类似于防护的铁皮围栏被打破，当地人能进工地捞点东西。这种情况很普遍。”据原阳县警方披露，将四个孩子压埋的是一辆向后倾翻型后八轮自卸车，该车属于违规作业。赵辕告诉本刊记者，后八轮通常车身较长，驾驶室高度超过两米，坐在驾驶室里，视野好的是车辆左前轮，视野最差的则是车辆右前轮附近，如果不把头向右扭到一定幅度，根本看不到该范围内有什么东西。站在右后轮外侧约两米的人，就处于司机的视野盲区，自卸时后方必须要安排其它安全人员检查，不然很可能向处于视野盲区里的人压过去。“就算那天工地人不多，但不管是哪个人看到，都可以把小孩撵出去，有摄像头有门卫，怎么会没人看到呢？”赵静发出愤怒的质问，她怎么也想不到仅仅一个多小时，小然会在离家不到100米的地方，被埋进湿冷的土堆里。2月17日，事发地河南省新乡市划定了疫情轻微范围，其中就包括了原阳县。因此，从2月末起，原阳县就陆续开始了复工，其中就包括此次涉事的施工项目。赵辕告诉本刊记者，除了政策导向以外，建筑施工业的复工热情也受到了极大的市场驱动。“投资方希望早点回收投资，每完成一个进度，施工方就能收到一定回款，比如房地产楼盘现在封顶了，开发方就可以准备进行销售了。这对双方都有收益，所以施工方有很大的驱动力去赶工。”作为安全管控的配套，不少省市区县住建局会下发一份建筑施工领域疫情后复工复产的安全生产管控通知，在一系列要求重点排查和整治的安全隐患里，“深基坑”列在需要“专人负责，定期检查，重点管控，不留死角”的检查专项中。但在具体实施中，建造业的复工质量难以保证。由于外地流动人员需要隔离，工地很难招到外地农民工，只能以当地农民工为主，因此一些技术管理岗位面临很大的人才缺口。赵辕在南京的朋友告诉他，3月份南京已经开始了复工，但他的项目经理仍被困在湖北，迫不得已之下，朋友交了100万违约金，更换了一位项目经理。而在一些小项目里，代班代岗的现象更是层出不穷。一边是争分夺秒地赶工，另一边却是缺位的监督。原阳县住建局相关工作人员接受媒体采访时说，事发3天前，即4月15日，由于事发现场未获得施工许可证，住建局对这一项目下达了整改通知书，要求其停工，并要求一周内办理相关手续。项目负责人并未回复。此后，住建局还未做进一步处理。“施工许可证是很重要的证件，申请需要很多程序，包括审核施工单位的招标，施工图设计、施工单位合同等等。”房地产开发项目经理葛路对本刊记者说：“理论上说，如果政府相关部门发现工地违章开工，应当立即喊停施工并且罚款。”4月21日原阳市政府通报，因对“4·18”压埋窒息事故负有监管责任，原阳县住建局党组书记、局长孙国安和安全股股长王建刚被予以免职。而8名建筑开发和施工人员，包括施工项目法人代表、项目经理和涉案司机仍在刑事拘留中。但政府的处理信息很难被赵静看到了，三天前，为了冲破封锁，在与安保的争执过程中，她的手机掉落，再也没找回来。手机里的最后一条自动推送还是那则新闻：“盛和府挖出一具10岁男童尸体。”（文中赵辕、葛路、四个孩子均为化名）记者|张洁琼李明洁责任编辑：郑亚鹏", "abstract": "原标题：调查|河南原阳四男童被埋：违规复工下的死亡阴影来源：三联生活周刊2020年4月18日，河南原阳县一施工现场由于司机卸土时的违规操作，4个男童被意外压埋，而现场救援时使用挖掘机进行剖挖也让家属产生了巨大质疑。经调查，这一涉事项目属于无"},{"title": "百度再曝高管贪腐，被抓的副总裁韦方何许人也？", "source_from": "中国新闻网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 09:44", "newsId": "ircuyvh9151127", "keywords": ["严重违纪", "反腐"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9151127.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/141/w700h241/20200422/8cc1-isqivxf9956949.jpg", "https://n.sinaimg.cn/sinakd2020422s/511/w611h700/20200422/9aa4-isqivxf9956953.jpg"], "video_url": [""]}, "content": "原标题：百度再曝高管贪腐，被抓的副总裁韦方何许人也？中新网客户端北京4月22日电（彭婧如）百度再曝高管贪腐案。4月21日，百度职业道德委员会通报了一起员工涉嫌严重违纪违法案件，百度集团原副总裁韦方经公司调查发现涉嫌贪腐犯罪。通告称，公司现已将韦方移送公安机关依法处理。“韦方不仅背离了百度风清气正的职场文化，践踏了公司职业道德的底线，更触碰了法律的红线。”韦方何许人也？梳理发现，韦方公开资料和公开活动甚少。2015年，去哪儿网宣布新董事时，时任百度财务总监的韦方和前百度副总裁、百度糯米总经理曾良一同当选为去哪儿网新任董事。据媒体报道，2018年初，韦方被提拔为财务副总裁。负责百度财务事务的韦方，还担任百度系多家公司的“监事”一职，其中包括百度至关重要的营收渠道“搜索公司”。2019年5月，百度原高级副总裁向海龙离职后，百度在线网络技术（北京）有限公司2019年6月发生工商变更，向海龙不再担任总经理一职，新增执行董事及经理崔珊珊、监事韦方。截至发稿时，天眼查数据显示，韦方仍在百度系多家公司担任监事一职，其中包括北京百度网讯科技有限公司、百度（中国）有限公司、百度鹏寰资产管理（北京）有限公司等。百度近四年反腐，辞退或被抓员工数十人近年来，百度已通报处理了多起员工违纪违法事件，包括总监、副总裁级中高管，其反腐手段堪称凌厉。2019年8月，百度职业道德委员会向全体员工通报了《职业道德一严重违纪处理通告》，涉及内部查处的12起严重违纪案件。其中涉事14人被辞退，部分员工被警方正式刑事立案侦查并被采取刑事拘留强制措施。从当时的通告内容看，百度多个业务部门卷入贪腐事件，包括上海大客户销售部、百家号、IDG战略运营部、智能云、语音技术部、视频化业务部等12个业务部门，其中既有谋取私利数额巨大、涉嫌非国家工作人员受贿罪，也有收受供应商好处费、虚假报销、违规使用公司技术等情况。2016年9月，百度职业道德委员会曾内部通报17起严重违纪案件，这些违纪案多数与内部贪腐有关。其中严重违纪案件有10起与百度糯米业务相关，最轻者被开除，严重者被移交司法机关并追究刑事责任。此外，还有北京客户发展部、渠道部、商务合作部等几个部门员工因不正常操作被处罚。百度职业道德委员会是个什么存在？以上通报中，落款处的“百度职业道德委员会”虽然屡屡出镜，但每次都会让网友感到意外：“什么？百度还有职业道德委员会？这是干啥的？”据公开资料，百度的纠察部门名为“职业道德建设部”，内设委员会。部门的核心成员均为从事过企业内审、检察官、警察等职业的专业人士，具有高度独立性。在进行腐败案件调查时，“职业道德建设部”不必经过相关业务部门领导即可直接展开调查，直接向最高管理层汇报工作。实际上，不止百度，阿里和腾讯也有类似的部门。阿里巴巴有廉政部专职反腐，该部门接受来自任何人的实名举报，并承诺一查到底。腾讯则有六条所谓的公司“高压线”，一旦违反，轻则免职，重则移交司法机关。这六条“高压线”分别是：故意虚假报帐、收受回扣、泄漏公司商业机密、从事与公司有商业竞争的行为、违法乱纪行为、打听或泄漏薪资等保密敏感信息的行为。负责整治内部腐败的是腾讯的反舞弊团队，其主要职责是受理有关舞弊问题的投诉，并进行相关调查取证。所以，看到“百度职业道德委员会”，说明BAT反腐还是认真的。（完）责任编辑：吴金明", "abstract": "原标题：百度再曝高管贪腐，被抓的副总裁韦方何许人也？"},{"title": "工厂倒闭、只拿底薪，珠三角普工在焦虑中寻找生路", "source_from": "界面新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 10:41", "newsId": "irczymi7704150", "keywords": ["焦虑", "聚焦新型冠状病毒肺炎疫情", "普工"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7704150.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/502/w320h182/20200422/5a4e-isqivxh0420722.jpg"], "video_url": [""]}, "content": "原标题：[深度]工厂倒闭、只拿底薪，珠三角普工在焦虑中寻找生路年后到深圳打工的小李，没想过自己会见证深圳制造业从巅峰向下俯冲的全过程。2月底，工厂到处抢人，那时他不断观望新机会，换了好几次工作。仅一个月过去，疫情冲击全球，大量订单被割，许多工厂只能被迫放假甚至宣布倒闭，留给他的选择所剩无几。一直以来，厂弟厂妹们为珠三角构建了坚实的劳动力基础。根据广东统计信息网2019年第三季度的统计，在2236万“四上”企业从业人员中，有1252万人在广东从事制造业工作，超过总人数的一半。与之形成巨大反差的是，从事文体娱行业的人数不到10万。（“四上”企业是指：规模以上工业企业，有资质的建筑业及全部房地产开发经营企业，限额以上批发和零售业、限额以上住宿和餐饮业，部分规模以上服务业企业。）根据一位招工中介的说法，影响珠三角招工市场的有三大因素：一是富士康，只要富士康涨工价，其他工厂便跟着涨；二是看位于东莞的华为南方基地，这里开始招人，其他厂就放宽招工人数；第三则是苹果发布会，苹果新品若抢手，产业链上下游都兴旺。但谁都没有想到，疫情阻断了一大批工人的生路：工资大幅降低，很多人被清退出厂，就连被视作风向标的富士康也在疫情中停止了招工。没了工作的他们只能卷铺盖回老家。身处最底层也是最广泛的普工群体，正陷入前所未有的焦虑。疫情肆虐的2月，富士康一则高薪招人的消息吸引了不少务工人员的注意：富士康iDPBG（数位产品事业群）针对内部推荐的新员工和离职返聘员工每人奖励6750元，加上360元的新人入职奖，最高可以拿7710元奖励。但现在，当界面新闻记者以务工人员身份向一位劳务中介提及此事，对方不客气的回道，“你还没睡醒吧？也不看看什么时候了。”工人们的好日子不再，短短一个月，招工市场就已大变样。富士康招募中心的李城洁向界面新闻记者确认，现在富士康各个事业群都不招人了。3月14日，最抢手的制造iPhone的iDPBG（深圳）宣布停招；4月17日，iLVBG（深圳）也暂停了招募。一时间，这个能吸纳18万人的“血汗工厂”停止了“流动”。短期临时工是工厂在订单爆满时的援兵，他们与劳务中介签订的合同往往只有1-3个月，很多人甚至做不到期满就“提桶跑路”。但工厂也不在意这些劳动力的流失。以往，很多大厂全年无休地招揽着临时工，人员一波接一波替换，工厂只需保证流水线不停运转。复工前期最缺人的时候，富士康的临时工价曾从每小时22元一路飙升至30元，市场均价也达到了23元、24元。现在，临时工价都在20元以下，高工价难寻。有中介透露：“想要20元以上的只能去武汉富士康。”“人多工少”，新路程人力的负责人胡先生这样形容眼下的情况。工厂的需求锐减，基本不要临时工，长期的正式工也招得少。胡先生表示，2月时敞开了1000人岗位的大厂比亚迪也不要人了。剩余还在招工的则提高了门槛：“有的厂就只要女生，因为心思更细腻，做出来的产品质量好。”除此以外，有的工厂调低年龄上限，只招40岁以下的年轻人。他举例，4月初还有个电子厂向他要100名普工，10天以后，要求突然变了，“说只要15个女生，男的全都不要了。”工资也伴随着订单一起下跌。普工的工资构成是底薪+加班补贴，而后者才是收入大头。工厂的普遍制度是做六休一、一天10小时（有的甚至是做十三休一，每天12小时），只要够努力，一个月的综合收入就能达到四至六千元。加上包吃包住的待遇，他们能够在一线城市过活的同时，还有余力抚养老家的亲人。但现在，工厂都不再安排加班了，遵循法定的一周五天，每天8小时要求。这意味着，工人们只能拿2300元左右的底薪，工人圈子里称这一做法是“变相裁人”。“但至少保住了岗位，对于工厂来说也是留住了人才。”胡先生说。工厂这样做也是无奈之举。根据广东统计信息网的数据，2020年2月，广东一个省就包揽了全国近三成的出口贸易额。然而当月的出口总额却同比下降了17.5%，这一数字背后，是超过千亿规模的订单流失。此前界面新闻曾报道，东莞泛达玩具厂倒闭、佳禾智能清退千名临时工。在外贸依存度超过100%的东莞和深圳，疫情中轰然倒下的工厂不在少数。29岁的小李干的也是临时工，因为背了8000块的“高炮”（高利贷），不得不从江西老家出来打工。小李高中没毕业就进厂了，在东莞、广州、深圳的工厂都待过。这次来深圳本只打算工作一个月，还完债就回家，没想到换了5份工作，挣的钱还是不多。最不济的时候，他去龙华三和做过日结，还有一些厂只干了几天就走人了，打劳动局的电话维权才拿到几百元工钱。他“提桶跑路”的原因很多：中介太黑、管理太严，或是简单的不想做了。但他最近在深圳郊区一家口罩厂找到了一份工价18元/小时的工作，主要做的是包装口罩，每天从早上八点干到晚上八点。他已经干了近一个月，算是他近来最稳定的一份工作。尽管每天早起晚归的生活很累，但至少工资是实打实的。对几乎只在工厂工作过的小李来说，他也不在乎工作地点，反正都是流水线，工厂都在偏僻的工业园里，四周是差不多的城中村。“我的要求也不多，有衣服，有生活用品，有几百生活费就可以进厂了。”但不是所有的务工人员都像小李这么幸运。按照中介胡先生的观察，很多原先随着高工价流动，或是观望更好机会的工人，最近明显焦虑了许多。不少人找工作碰壁，手头也紧张起来。疫情迫使工人们必须寻找新机会。董先生在佛山一家电子厂打工，他的境遇比小李还差一些。厂里取消加班后，他一个月只能拿3000块。听说深圳的工厂价钱高，他打算过几天就辞职来深圳看看。否则，微薄的工资很难养活老家刚过百天的儿子。打了十多年的工，35岁的他现在还想试试送外卖，“搞点钱买电动车跑外卖，自由些，进厂压抑”。接纳低学历、低技能的工人的工作不多，除了普工，他们还能选择的不过是保安、外卖员、快递员等职业。这些工作的相似之处是，都难以获得晋升空间。还有许多年轻人和小李、董先生一样，在不同的工厂、不同的流水线上转来转去，他们从外地到珠三角打工，哪里工资高就去哪里，做得不顺心了再提桶出厂，寻找下一个去处。他们坐在去往工厂的包车上看遍了整座城市，但可能还叫不出地标的名字。很难说清广东1252万制造业工人的未来是什么样的。一篇名为《中国流动工人的未来》（DeliveringonMigrantFuturesinChina）的社会学文章指出，中国新生代农民呈现出明显的短期就业趋势。一方面，他们的工作非常不稳定，每份工作平均只能做两年。另一方面，他们主要从事低技能工作，工资增长有限，技能水平几乎没有提高，这使他们难以在劳动力市场提升竞争力。而且，部分制造业工厂正在外迁，东南亚、南亚低廉的人力物力成本让工厂拥有更多利润空间。此外，中低端制造业正在向智能化发展，“无人工厂”、自动化生产线等概念被频频提出，可能被机器替代的忧虑在工人中传播开来。工业企业的用工人数正在逐年下降。据国家统计局的数据显示，2018年末，我国工业从业人员平均人数为11521.5万人，比2013年末减少2504.3万人，下降17.9%，年均下降3.9%。一份统计也显示，就业较灵活的农民工是在疫情中受冲击最大的群体。摆在他们面前的不仅有现实的难题，更有看不清的未来。在富士康做了3个月寒假工的大专学生张璨对界面新闻说，他并不喜欢工厂的环境，只想来挣些生活费，这里“折磨人的精神和斗志。”进厂至今，他在富士康园区里度过了春节、清明，并且即将在加班中度过五一假期。如果说大部分囿于工厂的工人是迫于无奈选择这份工作，那么张璨或许是希望实现突破的一个代表。20岁的他每晚睡前会花一小时看书，虽然还没想好毕业后要做什么，但他不想再进工厂。“我想看太阳。”张璨说，这是他不想进工厂的一大原因。由于长期在车间里工作，他已经很久没有享受过有太阳的时光。他今年将从工商管理专业毕业，但还没有计划过未来的工作内容、工作地点。唯一可以确定的是，“还是想来深圳，这个地方太好了。”张璨说道。记者|徐诗琪责任编辑：郑亚鹏", "abstract": "原标题：[深度]工厂倒闭、只拿底薪，珠三角普工在焦虑中寻找生路年后到深圳打工的小李，没想过自己会见证深圳制造业从巅峰向下俯冲的全过程。2月底，工厂到处抢人，那时他不断观望新机会，换了好几次工作。仅一个月过去，疫情冲击全球，大量订单被割，许多"},{"title": "江苏启东市一中学学生在校意外死亡原因正在调查中", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 11:48", "newsId": "irczymi7708868", "keywords": ["江苏"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7708868.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/776/w569h207/20200422/bbcc-isqivxh0519547.png"], "video_url": [""]}, "content": "原标题：江苏启东市一中学学生在校意外死亡原因正在调查中新京报快讯江苏省启东市教育局官方微博今日发布通报称，2020年4月22日5：45左右，江苏省启东市吕四中学学生在校实验楼前发现高二3班学生张某躺在地上，即向校方汇报。校方第一时间报警并报120送该生至医院急救，同时通知该生父母。目前，该生经医院全力抢救无效死亡，具体原因正在调查中。来源：江苏省启东市教育局官方微博责任编辑：范斯腾", "abstract": "原标题：江苏启东市一中学学生在校意外死亡原因正在调查中"},{"title": "河北涞水\"五证\"齐全别墅将被拆？自规局：现在不合法", "source_from": "新京报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 11:51", "newsId": "irczymi7709355", "keywords": ["拆违告知书"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7709355.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/120/w1080h1440/20200422/79c1-isqivxh0528082.jpg", "https://n.sinaimg.cn/sinakd2020422s/101/w729h972/20200422/2ba3-isqivxh0528089.jpg", "https://n.sinaimg.cn/sinakd2020422s/600/w600h800/20200422/3894-isqivxh0528206.jpg", "https://n.sinaimg.cn/sinakd2020422s/504/w745h559/20200422/9cc4-isqivxh0528205.jpg", "https://n.sinaimg.cn/sinakd2020422s/734/w1440h894/20200422/8993-isqivxh0528576.jpg"], "video_url": [""]}, "content": "原标题：河北涞水“五证”齐全别墅将被拆除？自规局：现在不合法4月21日，一纸《涞水县野三坡景区管理委员会关于限期拆除山水醉违建别墅项目的告知书》（简称《拆违告知书》），要求业主3日内自行清除所有人个人物品，让山水醉小区几十名业主瞬间失去了“安全感”。该小区业主李志刚（化名）向新京报记者反映，“整个小区一期40多套别墅，五证齐全，部分业主已经拿到了房本，并已入住。但至今也没有人跟我们谈过拆迁补偿事宜。”对此，野三坡景区管委会则表示，上述别墅不符合野三坡风景名胜区总体规划，违反河北省风景名胜区相关条例，所以属于违建别墅，要进行拆除，后续会有工作人员与业主联系处理。业主称有房本已经入住数年据李志刚介绍，他于2005年11月购买了位于河北省保定市涞水县野三坡附近的水岸三坡假日别墅项目（即“山水醉”）现房，并于2010年4月取得了房屋所有权证。“购买以后我们就开始装修，里里外外花了三十多万装修费，2006年1月份，我们家就搬了进来。”李志刚告诉记者，其他40多户邻居也都是类似情况购买和入住的。但是2020年4月21日，小区门口突然贴出了一则《拆违通知书》，而且其中并未提及补偿方案。这让李志刚在内的业主们感觉一头雾水，同时非常担忧。据李志刚提供的《拆违告知书》显示，根据涞水县野三坡景区管理委员会于2020年4月21日作出涞野管[罚]2020（002）号《行政处罚决定书》的要求，位于涞水县三坡镇下庄村、都衙村的“山水醉”违建别墅项目予以拆除。《拆违告知书》称，在此次别墅拆除中，要最大限度地维护广大业主的合法权益。为此，成立了协助业主维权的工作组，将督促指导企业制定补偿方案，筹措资金，合理补偿，同时为业主维权提供政策支持和帮助。《拆违告知书》也提出了明确要求，违建别墅项目应在规定时间内完成拆除工作，“为此，请全体业主自该告知书下发之日起，3日内自行清除所有人个人物品，逾期将统一登记造册、清理保管，管委会将协助企业依法依规妥善处置拆除后续工作。对此，该小区部分业主表示，“我们坚决拥护政府保护环境拆违建，但我们这是手续齐全并且已经装修入住的房子，是否也应该给我们一个妥善的补偿方案？”项目是否具备合法手续？此次事件的焦点在于，“山水醉”项目是否具备合法的开发建设以及出售手续？4月21日，上述部分业主向新京报记者提供了该项目《土地使用证》、《建设用地规划许可证》《建设用地许可证》、《建设工程施工许可证》《商品房预售许可证》，落款时间从2004年至2009年不等。同时，业主还向记者提供了“野三坡旅游度假村”项目预审表，该表显示多个部门已经签字盖章。新京报记者发现，《商品房预售许可证》上显示的企业为北京盛世嘉禾房地产开发有限公司（简称“盛世嘉禾”）和北京波峰世纪实业有限责任公司（简称“波峰实业”）。而在业主提供的《商品房买卖合同》上，该小区的售房单位为波峰实业。4月21日下午，记者试图拨打《商品房买卖合同》上所留的波峰实业的电话，但一直处于故障状态。随后，记者通过天眼查获悉，上述两家公司目前的经营状态为“在业”，所留多部电话相同，但拨打过去后对方均回应称“您打错了”。主管部门：当时合法，现在不符合旅游区规划，要拆除野三坡景区管委会工作人员表示，水岸三坡假日别墅（“山水醉”）违反河北省风景名胜区相关条例，所以属于违建别墅，要进行拆除。4月21日下午，记者就此事与涞水县野三坡景区管理委员会取得了联系。一位王姓工作人员确认了上述拆迁事宜，并回应记者称：“我们接到通知，北京盛世嘉禾房地产开发有限公司所建上述别墅不符合野三坡风景名胜区总体规划，违反河北省风景名胜区相关条例，所以属于违建别墅，要进行拆除。具体情况有专人负责，到时候会与业主联系，协商拆除事宜。”4月22日，记者又联系到了涞水县自然资源和规划局，该局办公室一位李姓工作人员表示，“这个项目包括五证中的相关证件当时确实是我们逐级发的，也就是说当时是合法的项目，但是现在不符合旅游区的规划，也就是不合法了。很多业主都在问此事，涞水县政府昨晚专门开会进行了研究，接下来应该会有专人去对接处理此事。”随后，记者又与涞水县住房和城乡建设局取得联系，该局办公室一名工作人员就此事回应记者称，“相关证件确实是我们发的，但是时间很久了，我们得具体问问再做回应，这事是县里组织的工作，也有很业主问此事，会有专人与业主联系。”截至记者发稿时，未获得上述相关机构的进一步回应。新京报记者将进一步关注事件进展。新京报记者张建责任编辑：吴金明", "abstract": "原标题：河北涞水“五证”齐全别墅将被拆除？自规局：现在不合法"},{"title": "23岁的北大女孩包丽，和她最后的日子", "source_from": "新浪新闻综合", "source": "新浪新闻中心", "publish_time": "2020年04月22日 13:35", "newsId": "irczymi7738508", "keywords": ["北大女生疑受男友折磨自杀", "女生"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7738508.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/172/w550h422/20200422/86f5-isqivxh1123711.jpg", "https://n.sinaimg.cn/news/crawl/23/w550h273/20200422/b624-isqivxh1123764.jpg", "https://n.sinaimg.cn/news/crawl/286/w550h536/20200422/710f-isqivxh1123816.jpg", "https://n.sinaimg.cn/news/crawl/665/w550h915/20200422/2055-isqivxh1123849.jpg", "https://n.sinaimg.cn/news/crawl/580/w550h830/20200422/64a5-isqivxh1123892.jpg", "https://n.sinaimg.cn/news/crawl/82/w550h332/20200422/e718-isqivxh1123934.jpg", "https://n.sinaimg.cn/news/crawl/425/w550h675/20200422/6e1a-isqivxh1123973.jpg", "https://n.sinaimg.cn/news/crawl/671/w550h921/20200422/ca53-isqivxh1124005.jpg"], "video_url": [""]}, "content": "原标题：23岁的北大女孩包丽，和她最后的日子来源：南风窗4月10日是包丽23岁的生日。伤痛没有掩盖记忆，她的好友李迪在朋友圈里写道：“还是想跟你说声生日快乐”。2019年10月9日，当时的北大大四学生包丽试图服药自杀，即使经过了抢救，医生还是宣布她的脑部受到了不可逆转的伤害。此后，包丽一直处于昏迷状态。两个月后，一篇报道将包丽和其男友牟某某的恋爱经过曝光，报道里详尽提及了两人恋情里种种难以想象的附属关系。聊天记录所呈现的过往显示，男方曾试图完全掌控包丽的生活，日常交流中不乏谩骂和贬低包丽的语言。包丽母亲相信，这些经历是致使女儿轻生的导火索。聊天中所涉及的“裸照”、“绝育手术”等字眼，刺痛了后来每个亲眼看到这些记录的人。事件很快成为社会舆论的焦点。但是关于病情的转机没有到来。在23岁的第一天，4月11日，包丽在医院去世。躺在北京一所医院里的重症监护室185天后，包丽永远地离开了这个世界。拂去所有纷扰和争议，这位女孩已经远离风暴和话题的中心，维持着包丽生命的是呼吸机和其它的一些仪器。消息突如其来，包丽母亲是突然接到了女儿正在抢救的电话通知的。包丽离世前，因为疫情的缘故，她不得不中断了原本每天探视的习惯，变成了每隔几天才到医院一趟。又因为病区封闭，她其实只能坐在ICU门外的走廊里。尽管还是不能见到女儿一面，但总比待在出租屋里安心。2019年10月9日晚七点，她在家里接到当时女儿男友牟某某的电话，对方告诉她包丽“不见了”。一开始，母亲以为女儿只是没接到电话，不会有太严重的情况。此后她一直给牟打电话，想知道情况怎么样，但对方都没有接。后来是学校的老师给她电话，包丽找到了，同时她得知，包丽在抢救中。那一夜她都没有睡着，第二天坐了最早的一班飞机去到北京。最开始的二十多天时间里经常会有抢救的情况，她不敢离开医院，整天整夜地待在那里。医生尽了努力，他们告知因为包丽服用过量的药物，脑部已经受到了严重的伤害。接下来的这段时间，她没离开过北京。包丽母亲租了医院附近一间步行只要十分钟的房子，那里成了她只是用来睡觉的地方——尽管大部分时间她都没有睡眠。其余的时候，她都待在医院里，ICU门外长廊的椅子，是她出现频率最高的地方。“我就坐在那里等消息，祈祷，保佑女儿早点醒来。”一开始是家里人陪着她一起过来的，后来他们逐渐回去，最后剩下她自己一人在坚守。这半年的日子，不时会有同学特意到北京来看望她们。有一些同学不了解情况，直接找去了学校，由老师带过来。这些同学从幼儿园到高中阶段都有，有人给她写信，还有人为她求了平安符，挂在了包丽的病床上。往常的傍晚，6：00到6：30是允许家属探视的时间，这是一位几近崩溃的母亲和她的女儿最亲近的时候，她不能做些什么，就坐在她的旁边说说话，度过了半年的时间。包丽母亲状态的恍惚是身边的人都看在眼里的，包丽好友何依依是在去年11月去到北京的。短暂的相处时间里，她发现这位伤心的妈妈会反复回想事件里的细节，“阿姨经常会想自己是不是教得不好（的缘故），想自己做得不对的地方，看网上的留言评论，不断在里面纠结”。有人开解过包丽母亲，要是想心里舒服一点，尝试多看看电视，把注意力摆放到其它事情上，但是这个方法并不奏效。“我一听到音乐声、电视声，我的整个心都不舒服”，她希望用睡眠来麻醉自己，不要再想这些事情，但是她很少能睡得着，“只能睡一两个小时”。尽管苏醒的希望渺茫，但包丽母亲尝试过治疗。今年一月份，医院为他们找来了中医，一天或两天做一次两小时的治疗，用针灸。明知希望不大，但医生和她都没有放弃。她能观察到，女儿的下肢有些微起色，会有反应，但是上半身却始终没有出现反应。事件发酵太久，很多人都忘了包丽原本只是女孩的化名。她的朋友在面对外人的时候还能马上转换思维，来得及改口叫出“包丽”。但她的母亲年纪大了，几乎忘了要用模糊的化名，经常脱口而出的还是自己习惯的名字，然后便是泣不成声的回忆。公众视野里，包丽没有被忘记。去世的消息传出次日，一位律师发布的微博还是引起了很多的关注，他写道：“北大女生已于昨日中午去世。这位在重症监护室躺了半年多的女生，最终还是告别了这个她眷恋着的和眷恋着她的世界。所有的故事、事故都随着这位女生的羽化渐行渐远，最终注定会消失在世界的尽头。但请记住，她也曾经来过。”成绩好，人很优秀，这是包丽曾经的同学提到她时的评价。李迪说，包丽从小就是老师口中那种“隔壁班的同学”，她们和何依依在初中住同一个宿舍，三个人感情很好。包丽去世的消息传出后，有同学给何依依留言说，回想起她们在学校是那种每天很开心，嘻嘻哈哈，好像永远没有烦恼的样子。三人都很珍惜这份友情，平日里，她们会特意在对方生日前一个月就开始准备礼物。ICU门前的走廊里，聚集过不少包丽的同学。何依依在这里见到了只听包丽提到过的大学同学，还有已经多年未见的初中同学，同窗重聚竟然是因为一件伤心的事情，这总是让她倍感恍惚。何依依回忆说，之所以能和包丽成为好朋友，也许是因为她们性格上都很像，心思细腻，经常顾及他人情绪，当遇到问题的时候“更多往自己身上反省”。“这段时间想起她以前和我说得很多的一句话是’不要抱怨’，现在想如果她能多点抱怨就好了，遇到困难多点倾诉就好了。”意外的突如其来，不仅带来了难以想象的悲痛，还一度让身边的朋友陷入愧疚和自责里。大学时三人分隔三地，这也是让何依依觉得疏忽了好朋友情绪变化的原因之一，“很后悔没有经常问她最近好不好”。一位阳光、开朗的女生，最终在几乎没有人察觉到征兆的情况下轻生。包丽身边所有人都将原因指向了那段不正常的恋爱关系。他们是在拿到包丽手机后才发现其中的不合常理之处的，11月6日，手机从警方手中归还给了当事人家属，包丽母亲原来只是想翻开手机来看看，后来“才知道是发生了什么事情”。这段恋爱是从2018年下半年开始的。在微信界面，包丽将当时男朋友牟某某的称呼改成了“主人”。她的朋友们注意到，对于牟某某所提到的对“处女”以及“最美好的东西”等不合理的说法，包丽从一开始的明确反驳，到后来态度逐渐屈服，不仅语气变得消极，还出现了自我否定的念头。这个变化过程，都是身边的朋友未曾料到的严重。李迪等朋友希望将这些细节还原，于是在报道提供的片段以外，他们把聊天记录整理分类，在“凯旋十二”的公众号发出了那篇《我是包丽的朋友，真相远比你知道的更可怕》。“在此期间，牟某某持续不断对包丽进行精神暴力，包丽对此不堪其扰。”公众号里的说法，仍然是如今他们一致的观点。2019年1月份，牟某某曾经以男友的身份去过包丽的家里。包丽的母亲当时对他印象不错，尽管现在想来是“殷勤”，但她那时认为是有礼貌。期间，女儿只要表现出来一点身体不舒服的症状，他就会特别着急。吃饭时，一直给她夹菜，叮嘱她多吃一点。这让包丽母亲在为数不多的接触里颇为信任他。直至自杀的事件后前往北京，在等待女儿抢救的途中，包丽母亲才开始陆续听到同学们的说法。亲近的同学告诉她，恋爱中的两人有过纠纷，牟某某还曾经动过手。微信里呈现出的那些措辞，包丽母亲曾经听到牟某某亲口说过。医院里。她当场质问他，“是不是打了我的女儿”？牟某某承认了，并且“保证以后不打她了”。那时候，她才发现，他动手的原因是包丽曾经交过男朋友，“他说我女儿不懂自爱，对不起他”。因为理解不了这样的偏执，包丽母亲反问道：“如果你不接受，为什么不分手？”“分不了手，我要每天都和她在一起。”他回答道。这番对话，一定程度上印证了聊天记录里男方所展现的各种情绪反复。而后，牟某某以不得不去支教的理由，再也没出现在医院和包丽亲友的视线里。事后，包丽母亲从警方处看到了当天的监控，试图还原女儿自杀前的路径。监控显示，包丽从牟某某家出来后，在外面徘徊了两个小时，途中去过商场和公园，都是独自一人。也正因如此，第一次报案后，警方的调查结果认为包丽在外始终是自己一人行动，因此没有嫌疑，也就没有立案。后来她拿到手机，见证了一段段聊天后认为有新的情况，又重新在2019年11月底报案，并且补充了新的证据。这一次的调查过程比此前一次长得多，目前收到的答复仍然是尚在调查阶段。不过，据包丽母亲表示，牟某某在她的多次追问下，承认女儿从他家里走出之前，他们有过争吵。根据南方周末的报道，牟某某曾在电话里就事件作出过回应，他表示女友自杀跟他没有关系，但拒绝说明包丽自杀那天下午究竟发生了什么，理由是涉及隐私。聊天记录以外，两人是否还有其它的经历，以及自杀当天，包丽的想法和念头究竟是什么。这些问题，也许没有人比当事者更清楚。4月21日，《南风窗》记者拨打了牟某某的电话，号码无法接通。随后发送的采访信息，也未得到其回应。学校层面，已经对事件作出了回应。2019年12月13日，北京大学已取消牟某某推荐免试攻读研究生的资格。至于，在这段维持了数月的亲密关系里，是否存在舆论所热议的“精神控制”等精神上的侵犯事实，这些行为在多大程度上直接将包丽引向了一条没有尽头的路，是一直以来的焦点所在。亲密关系里的暴力行为，近年来愈发为人所关注。这不仅仅局限在身体上的暴力，还包括缠扰行为、心理侵害等。但是又因行为的隐蔽性，就算旁观者能看出其中的端倪，也难以进行干预和处理。何况，精神层面上的伤害，是难以治愈的。还有学者指出，一方实施精神控制的过程中纵然涉及种种心理机制的问题，但这不仅局限于心理学范围，更是社会学的问题。每桩悲剧的背后，远远不止是单一的成因，整个社会需要一起思考。在这段曾经的关系里，一方已经离开人世，另一方处于长久的沉默中。而包丽身边的人，还在不断为她奔走，追寻着真相。也许有人能从包丽的遭遇里获得警醒，挣脱了枷锁，获得了重生。但是无论如何，有一个女生已经永远离开。事件发生前，包丽在八月份回过一趟家里，当时母亲已经看出了她心事重重的样子，但那段时间恰逢她准备法考，她以为只是学习压力的原因，于是叮嘱说“不要给自己太大压力，身体要紧”。包丽母亲没曾想到过，感情问题已经给包丽带来了很多的困扰。亲密的母女关系是她生活里无比重要的一部分：“我所有的动力和开心，都是女儿给我的。”（文中包丽、何依依、李迪为化名）作者|黄靖芳黎璇责任编辑：范斯腾", "abstract": "原标题：23岁的北大女孩包丽，和她最后的日子来源：南风窗4月10日是包丽23岁的生日。伤痛没有掩盖记忆，她的好友李迪在朋友圈里写道：“还是想跟你说声生日快乐”。2019年10月9日，当时的北大大四学生包丽试图服药自杀，即使经过了抢救，医生还"},{"title": "盐城一初中班主任让女学生喊\"老公\"涉事老师被开除", "source_from": "澎湃新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:41", "newsId": "ircuyvh9251630", "keywords": ["班主任"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9251630.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：盐城一初中班主任让女学生喊“老公”，涉事老师被开除4月21日，有关江苏省盐城市滨海县一所初中的班主任，要求班级上一名女生称其“老公”的网贴被大量转发。4月22日下午，滨海县委宣传部在回应上游新闻（报料微信号：shangyounews）记者时表示，目前涉事教师资格证被开除，相关责任人立案查办。据网贴显示，在备注姓名为班主任的截图对话信息中，“班主任”除询问对方是否到家，中午是否吃饭外，还要求对方喊其“老公”，并出现“宝贝，爱你”等暧昧言语。自称当事人家长的发帖人表示，这名“班主任”系滨海县一中凤鸣路校区七年级一班班主任，涉事女生仅13岁，因父母均在外打工，平时由爷爷照顾。该班主任起初找孩子聊学习，之后便出现骚扰性言语。4月22日下午，滨海县委宣传部在回应上游新闻记者时表示，事情发生后，当地政府及教育部门立即开展调查，目前涉事教师被开除，相关责任人被立案调查。来源：上游新闻责任编辑：杨杰", "abstract": "原标题：盐城一初中班主任让女学生喊“老公”，涉事老师被开除4月21日，有关江苏省盐城市滨海县一所初中的班主任，要求班级上一名女生称其“老公”的网贴被大量转发。4月22日下午，滨海县委宣传部在回应上游新闻（报料微信号：shangyounews"},{"title": "地球16张绝美照片背后，藏着最恐怖的故事", "source": "新浪新闻中心", "publish_time": "2020年04月22日 21:30", "newsId": "irczymi7812494", "keywords": ["地球16张绝美照片背后，藏着最恐怖的故事"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iirczymi7812494.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/translate/415/w690h525/20200422/3fc2-isqivxh2538008.jpg", "https://n.sinaimg.cn/spider2020422/392/w690h502/20200422/847b-isqivxh2535857.jpg", "https://n.sinaimg.cn/spider2020422/433/w690h543/20200422/ca0b-isqivxh2535856.jpg", "https://n.sinaimg.cn/spider2020422/350/w690h460/20200422/3c7c-isqivxh2535907.jpg", "https://n.sinaimg.cn/spider2020422/358/w690h468/20200422/e165-isqivxh2535908.jpg", "https://n.sinaimg.cn/spider2020422/585/w830h555/20200422/6020-isqivxh2535943.jpg", "https://n.sinaimg.cn/spider2020422/315/w673h442/20200422/7916-isqivxh2535942.jpg", "https://n.sinaimg.cn/translate/312/w673h439/20200422/f736-isqivxh2538029.jpg", "https://n.sinaimg.cn/spider2020422/350/w690h460/20200422/960e-isqivxh2536001.jpg", "https://n.sinaimg.cn/spider2020422/700/w900h600/20200422/1956-isqivxh2536321.jpg", "https://n.sinaimg.cn/spider2020422/350/w690h460/20200422/7e0e-isqivxh2536320.jpg", "https://n.sinaimg.cn/spider2020422/350/w690h460/20200422/09f1-isqivxh2536382.jpg", "https://n.sinaimg.cn/spider2020422/350/w690h460/20200422/8458-isqivxh2536379.jpg", "https://n.sinaimg.cn/spider2020422/350/w690h460/20200422/8d8d-isqivxh2536434.jpg", "https://n.sinaimg.cn/spider2020422/350/w690h460/20200422/b5f9-isqivxh2536433.jpg", "https://n.sinaimg.cn/translate/700/w900h600/20200422/c37e-isqivxh2538055.jpg", "https://n.sinaimg.cn/spider2020422/545/w920h425/20200422/063c-isqivxh2536465.jpg", "https://n.sinaimg.cn/spider2020422/219/w622h397/20200422/5048-isqivxh2536745.jpg", "https://n.sinaimg.cn/spider2020422/201/w608h393/20200422/83ad-isqivxh2536738.jpg", "https://n.sinaimg.cn/spider2020422/207/w612h395/20200422/0999-isqivxh2536800.jpg", "https://n.sinaimg.cn/spider2020422/212/w618h394/20200422/1d47-isqivxh2536797.jpg", "https://n.sinaimg.cn/spider2020422/124/w1080h644/20200422/d3e5-isqivxh2536883.jpg", "https://n.sinaimg.cn/translate/758/w496h262/20200415/f6ee-isehnnk7889621.gif", "https://n.sinaimg.cn/spider2020422/726/w982h544/20200422/3ed3-isqivxh2537357.png", "https://n.sinaimg.cn/spider2020422/662/w970h492/20200422/976f-isqivxh2537687.png"], "video_url": [""]}, "content": "原标题：地球16张绝美照片背后，藏着最恐怖的故事所有遥远的哭声，最后都会和我们息息相关。每一次不以为意的忽略，都会成为环境恶化背后的推手。这些照片，你觉得美吗？奇妙的纹理，明艳的色彩，像极了抽象派的画作。然而你想不到的是，这每一张看似美丽的照片背后，都隐藏着恐怖故事。它们记录的不是地球之美，而是地球之殇。这些照片出自摄影师J。HenryFair之手。从2000年起，他开始通过航拍的方式，来记录这些少有人看到的污染造成的景象。为此他花了十几年时间。拍下的照片组成了名为《工业伤疤》的画册。看这一道道彩色的弧线，好像大地上斑斓的彩虹。可实际上，这是德国一片被过度开采的森林。原本茂盛的森林，被电力公司收购并用于煤的开采后，仅剩下10%。目之所及，只有光秃秃的凄凉与萧条。再看这张，以为是雪域高原的美景吗？答案要让人大失所望了，这是磷肥造成的污染。多美的水中画面，是自在漂浮的海草吗？不，这是石膏、硫酸，还有铀、镭等重金属共同污染形成的产物。高危！艳丽的红色与深邃的蓝色碰撞背后，是石油泄漏的墨西哥湾。海洋里无数无辜的生命将为此丧生甚至绝迹。鲜艳的绿色，看上去多么健康。可实际上，这是一种名为草甘膦的除草剂，毒性很大。美国路易斯安那州，铝厂排出的废料，让河流变成了白色。西班牙一厂商生产石膏时形成的废液，像极了一条绿色的河。画面越看越恐怖。这是加拿大阿尔伯塔，黄色区域是大片硫磺，红色的是一条被污染的河流。看上去，像不像一条在流血的河流？造纸厂的污水倾倒湖，像极了扩散中的癌细胞。还有硝酸盐的排污管道。加拿大被过度开采的石油潭。铝土矿开采后留下的废弃物，形成大片赤泥。色彩艳丽，引人注目。表面美好，实则有毒。每一张都是人类伤害地球的证据，满目疮痍！拍摄过程中，摄影师被污染造成的恶臭熏到窒息已是家常便饭，有时还会受到航空管制只能偷偷拍摄，他甚至还曾被工厂当作定位袭击目标的恐怖分子。困难重重，为什么还要这么做？为什么要把这么残忍的事情拍得这么美？Henry回答说：我的目的是通过创作美丽的形象，从美学角度出发引起对话。如果照片不够漂亮，人们根本不会珍惜它们，甚至忽略它们。如果不够震撼，便不能引起重视，多么残酷的事实，多么麻木的反应。Henry拍摄的这些照片记录的仅仅是地面上的变化。可人类对地球做的事情太多了，变化的何止地表。工业废气、汽车尾气、工业废液……人类在源源不断地制造各种污染。而这些污染伤害的地球并非和我们毫不相干，它是我们自己的家园。面对这些污染与伤害，地球会怎么做呢？会一直不为所动吗？南极温度升至二十度，除了无辜受难的动物之外，极地还在发生着其他的变化。这不是被鲜血染红的雪地，而是被极地雪衣藻包裹的南极。它有多可怕呢？这种藻类适合在寒冷气候中生存，低温时可以保持休眠。而当温度升高时，就会迅速繁殖。它的颜色较深，会使积雪反射的阳光量减少，吸收的阳光增多。这样一来，冰雪融化的速度将被加快！而冰雪融化为雪衣藻创造了更好的繁殖条件，藻类继续增多，融化进一步加速，形成恶性循环。这种现象，是否表示地球在自己主动加速变暖？为了保护自己，地球还会做一些什么事情呢？中科院院士丁仲礼早就提到：地球温度比现在高十几度的时候有的是，地球二氧化碳的浓度比现在高10倍的时候有的是，但地球一直好好的，毁灭的只是物种，毁灭的是人类自己。人类能承受的环境变化范围，比地球要小太多太多了。如果地球采取进一步行动，先承受不起的，先被淘汰毁灭的，不是地球，而是人类。新冠病毒已经让我们意识到，世界是一个整体的事实。环境问题更是这样，牵一发而动全身，没有人能独善其身。一场剧烈的局部大火之后，烟雾将随着气流蔓延全球。波及的范围，远不止起火点本身。所有遥远的哭声，最后都会和我们息息相关。许多年前，我们就开始畅想2020年的美好生活。却未曾想到，充满期待的2020，开局就这么多灾多难。而我们仍在畅想的，还有2050。可是就在3月22日，世界水日的那天，联合国秘书长古特雷斯表示：如果不立即采取有力措施，到2050年，全球将有35亿至44亿人用水受到影响。其中超过10亿人生活在城市中。正享用着自来水便利、有着足够饮料饮用的我们或许不知道：目前，全球约有22亿人缺乏安全的饮用水。42亿人生活在缺乏足够卫生设施的环境中。除非我们采取紧急行动，否则气候变化的影响预计将加剧这些数字的增加。在新冠肺炎疫情来临之时，我们强调多洗手。可这个时候，地球上的一部分人根本没有洗手的条件。卫生系统岌岌可危。如果这样的趋势继续蔓延，2050真的发生了那样的事情，更多人都要面对枯竭的水资源问题，生活又将是何般模样呢？如果继续不为所动，2050等待我们的，等待我们后代的，又会是什么？变化都是慢慢发生的。就像病变，像生一颗蛀牙，像癌症的发展，一切都在不知不觉间累积。在预警的时候不以为意，发作的那天，就真的来不及了。我们都想健康快乐地生活，希望看到美丽的景象。但前提是：我们赖以生存的地球，还保持着适合我们生存的条件。那些绝美的照片背后，不再藏有恐怖的故事。来源：视觉志责任编辑：张建利", "abstract": "原标题：地球16张绝美照片背后，藏着最恐怖的故事所有遥远的哭声，最后都会和我们息息相关。每一次不以为意的忽略，都会成为环境恶化背后的推手。01&nbsp;这些照片，你觉得美吗？奇妙的纹理，明艳的色彩，像极了抽象派的画作。然而你想不到的是，这"},{"title": "13亿人口的印度是否会迎来疫情大爆发？张文宏这么说", "source_from": "解放日报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:51", "newsId": "ircuyvh9256812", "keywords": ["疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9256812.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/280/w690h390/20200422/6b6e-isqivxh1966877.jpg", "https://n.sinaimg.cn/spider2020422/534/w800h534/20200422/14c5-isqivxh1966873.jpg"], "video_url": [""]}, "content": "原标题：13亿人口的印度是否会迎来疫情大爆发？张文宏：不用过分担忧新冠肺炎疫情在全球爆发后，有13亿人口的印度疫情情况备受关注。印度卫生部公布的最新数据显示，印度国内共有新冠肺炎19984例，较上一日新增999例，死亡640例。今天下午，在上海市外办、上海市卫健委的大力支持和协调下，中国驻印度大使馆邀请上海新冠肺炎医疗救治专家组组长、复旦大学附属华山医院感染科主任张文宏教授，与在印华人华侨、中资企业、留学生视频连线，就当前印度疫情形势与个人防护等热点问题进行交流，答疑释惑。“我之前曾说过，如果印度和非洲出现新冠疫情流行，将是一场人类灾难。现在看来，应该做一些修正。”张文宏说，印度目前感染人数不多，确实与检测能力不足有关，但这并不代表印度的疫情不可控。“目前，美国、欧洲都在有大量感染者的情况下逐渐复工复产，证明各国采取的防疫策略虽然有所不同，但基本能控制住疫情，并不是说都要像中国这样，将新增疫情降到非常低的水平再转为常态化防疫。”“经过这么长时间，世界各国逐渐摸索出了新冠肺炎传播的一些规律。”张文宏说，世界各国人民对新冠病毒的抗病率基本都在10%以下，印度也不例外，只不过从新闻上看，很多印度人比较“佛系”，心态好。具体的原因有很多，其中一点是，与“非典”不同，新冠肺炎的致死率不高，尤其是对年轻人来说，哪怕患病基本也能顶得住。在张文宏看来，对于印度即将于5月初解除封城措施，大家不必过分紧张。“事实上，欧美各国普遍采取了这种做法，在每日新增人数开始下降，国民基本具备防疫意识后，就将防控策略转为常态化。毕竟一直不恢复生产也不行。”张文宏建议，在印度的中国公民还是要先做好自身的防护工作，勤洗手、戴好口罩，尽量避免集中用餐，注意补充营养，保证一定的锻炼时间。“我们在治疗过程中发现，年轻的、营养状况好的人，几乎没有出现病情恶化的情况。对于那些营养状况不好的人，临床治疗时我们会特意强调给病人补充营养。”中国驻印度大使孙卫东介绍，现在在印度中国公民有3100多人，包括240多名留学生，目前未有中国公民确诊。此前，使馆给中国公民送去了健康包，孙卫东表示，如果在印度中国公民遇到困难，随时可以和使领馆联系。若不幸患病，使领馆将协调请印度方面全力救治。责任编辑：杨杰", "abstract": "原标题：13亿人口的印度是否会迎来疫情大爆发？张文宏：不用过分担忧新冠肺炎疫情在全球爆发后，有13亿人口的印度疫情情况备受关注。印度卫生部公布的最新数据显示，印度国内共有新冠肺炎19984例，较上一日新增999例，死亡640例。今天下午，在"},{"title": "脱贫攻坚再传捷报！12个省份贫困县全部脱贫", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 00:14", "newsId": "irczymi7674687", "keywords": ["政要|新浪新闻"], "content_url": "https://news.sina.com.cn/gov/2020-04-22/doc-iirczymi7674687.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：我国脱贫攻坚再传捷报！已有12个省（区、市）贫困县全部脱贫摘帽退出贫困县序列今天（4月21日），青海省海东市民和县、乐都区、化隆县，海南州共和县、贵德县，玉树州囊谦县、治多县、杂多县、曲麻莱县，果洛州玛沁县、班玛县、久治县、甘德县、达日县，黄南州同仁县、尖扎县、泽库县等17个县（区）退出贫困县序列。至此，青海省所有贫困县已全部脱贫摘帽。到目前为止，我国已有河北、山西、内蒙古、吉林、黑龙江、河南、湖南、海南、重庆、西藏、陕西、青海等12个省（区、市）的贫困县全部脱贫摘帽退出贫困县序列。（总台央视记者施韶宇郑天皓）责任编辑：胡越", "abstract": "原标题：我国脱贫攻坚再传捷报！已有12个省（区、市）贫困县全部脱贫摘帽退出贫困县序列"},{"title": "人社部介绍援企稳岗举措千方百计保居民就业", "source_from": "新华网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 08:06", "newsId": "irczymi7682423", "keywords": ["人社部介绍援企稳岗举措 千方百计保居民就业"], "content_url": "https://news.sina.com.cn/gov/2020-04-22/doc-iirczymi7682423.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：人社部介绍援企稳岗举措千方百计保居民就业“2—3月，社会保险阶段性减免政策共为企业减免真金白银2329亿元。其中，中小微企业减负1893亿元，占81.3%，成为主要受益者。”人社部养老保险司司长聂明隽在21日举行的人社部一季度新闻发布会上说。1—3月，全国城镇新增就业229万人，同比减少95万人，但3月降幅环比收窄；3月份城镇调查失业率为5.9%，环比小幅回落0.3个百分点。“保居民就业”具体该怎么干？全面推进复工复产，加快恢复和稳定就业。人社部就业促进司司长张莹介绍，疫情发生以来，人社部门建立了重点企业用工调度保障机制和农民工返岗复工服务保障机制，共帮助重点企业解决招用工近50万人，“点对点”运送农民工近590万人。打出政策组合拳，减负援企稳岗位。为更好地帮助企业渡难关、稳岗位，各地各部门打出了“免减缓返补”的政策组合拳：截至4月19日，共发放失业保险稳岗返还388亿元，惠及企业302万户；一季度累计支出就业补助资金近百亿元，支持企业吸纳就业、劳动者自主创业和灵活就业。千方百计挖岗位，多管齐下保重点。高校毕业生，是抓好就业工作的重中之重。为此，人社部门将通过扩大国有企事业单位招聘规模、扩大基层项目招募规模、扩大应征入伍规模，扩大就业见习规模等方式拓宽毕业生就业渠道。就业服务搬上线。3月20日，人社部会同各地和有关机构，启动了“百日千万网络招聘专项行动”。截至4月16日，已经推出了招聘专场5031场，共有134万家用人单位发布岗位信息1339万人次，在线接收求职人员简历767万份。失业保险扩面提标，稳稳当当兜底线。为应对疫情影响，日前各地全面开放了线上失业登记，开通了线上失业保险申领，为失业人员免费提供一站式就业管理和就业服务。截至3月底，全国共有238万人领取了失业保险金，578万人享受到价格临时补贴6亿元。目前，就业扶贫工作面临一些困难。为此，人社部再次强调“六个一批”举措，即优先输出一批、优先复工一批、动员务农一批、优先组织一批、创业带动一批、公岗安置一批。截至4月10日，已外出务工贫困劳动力2300多万人，占去年外出务工总数的86%。疫情发生后，人社部门积极实施线上技能培训，部署“互联网+职业技能培训计划”，开展“百日免费线上技能培训行动”。截至4月17日，31个省份公布了线上技能培训平台名称和网址，共计893个平台，累计课程数量近2万个，涉及职业（工种）超过100个，岗位技能模块超过1000个。目前，全国已完成线上平台实名注册总人次数超过590万，实现实名注册线上培训500万人次以上。数据显示，2—3月，共减免企业社会保险费2329亿元，其中减免养老保险2184亿元，失业保险75亿元，工伤保险70亿元；2—3月份企业共缓缴社会保险费286亿元，其中缓缴养老保险费254亿元，进一步缓解了企业困难和压力。截至3月底，所有省份均出台了本省的减免办法，全部按顶格政策实施，符合条件的企业均享受到了阶段性减免政策的优惠。据介绍，这次阶段性减免社会保险费，中小微企业是主要受益者。减免的2329亿元中，中小微企业减负1893亿元，占81.3%。养老保险减免的2184亿元中，中小微企业减免1802亿元，占82.5%，政策的差别化和精准性得到了体现。养老保险涉及面比较广，一手连着企业和个人缴费，一手连着退休人员养老金发放。从总体上看，保证养老金按时、足额发放是没有问题的。“全国企业养老保险基金累计结余还有5万多亿元，有比较坚实的物质基础。”聂明隽说。（记者李心萍）来源：人民日报责任编辑：胡越", "abstract": "原标题：人社部介绍援企稳岗举措千方百计保居民就业"},{"title": "特朗普政府要被暴风审查了前途未知", "source_from": "央视", "source": "新浪新闻中心", "publish_time": "2020年04月22日 12:43", "newsId": "irczymi7757617", "keywords": ["特朗普政府要被暴风审查了 前途未知"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7757617.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/667/w550h917/20200422/fb8d-isqivxh1473454.png", "https://n.sinaimg.cn/news/crawl/245/w550h495/20200422/04bd-isqivxh1473573.png", "https://n.sinaimg.cn/news/crawl/37/w550h287/20200422/c415-isqivxh1473655.png"], "video_url": [""]}, "content": "原标题：特朗普政府要被暴风审查了前途未知……当地时间4月20日，据美国知名时事媒体POLITICO报道，美国政府问责局准备对特朗普政府2万亿救助资金使用情况进行一次暴风审查。据POLITICO报道称，美国总统特朗普曾多次对各监察机构表达不满，不仅在没有透露消息的情况下解除了国防部代理监察长格伦·费恩的职务，导致其失去领导经济刺激方案督查小组的资格，还表示“他的政府不允许（监察长）在没有总统监督的情况下向国会发布报告”，由此可见，特朗普显然是要加强对督查委员会的控制。然而，即便特朗普百般阻挠，有这么一个监察机构却让特朗普无可奈何：美国政府问责局。美国政府问责局（GAO）是国会的下属机构，负责调查、监督联邦政府的规划和支出，且问责局只对国会负责，运作颇具独立性。问责局的总审计长获得任命需要过五关、斩六将，总统有权任命但无权罢免，只有国会能对总审计长进行弹劾。现任问责局总审计长吉恩·多达罗（GeneDodaro）于2010年起担任总审计长一职，任期长达15年，这个比总统还长的任期正是为了避免问责局受到联邦政府的干扰，以保证其公正和独立性。因此，问责局此次开启对特朗普政府2万亿救助资金使用情况的全面审查，特朗普即使不满也拿问责局没办法。两党共识：问责局重要此前，众议院议长佩洛西曾提议成立一个新的两党众议院委员会来监督刺激法案的落实，但由于目前议员们都在各地隔离，无法投票，这项提案在5月4日国会复会前都将暂时搁浅。这使政府问责局成为当前唯一一个能全面运作的监督机制，对特朗普政府的刺激法案执行情况进行审查。虽然疫情期间民主党和共和党经常就各种提案争论不休、各说各话，两党却出奇一致地认可了问责局现阶段工作的重要性。POLITICO报道，共和党领袖、众议员格雷格·沃尔登（GregWalden）这样说：“问责局是必不可缺的存在。”他表示问责局的审查员来自各行各业，有政策分析师、护士、科学家、律师等，这支队伍可谓是涉及了各界精英。同时，问责局医疗部负责人克洛沃斯接受采访时称，她对这支队伍很有信心。问责局目前已经和各政府机构内的监察办公室开启紧密合作，审计工作正在迅速铺开。资金错发问题已被发现根据《商业内幕》杂志引用POLITICO的报道，2万亿刺激资金的使用关乎国民生活的方方面面，一位高级审查员透露，问责局预计在4月内对联邦政府进行至少30次审查。他们将从联邦政府最显著的处理不当开始，从医疗设备的分发，刺激资金的使用，到国民救助金的派发，对政府法案执行情况进行细致的审查。问责局欺诈部负责人霍华德·阿普表示，早前他们收到一些逝者亲属反馈称，他们陆续收到了财政部发给故去亲属的救助支票。错发支票一事在网上传开后，引起了很多还在急切地等待救助金的美国人不满，虽然特朗普曾回应称出错的支票占总数不到1%。但媒体指出，即便如此，错发的支票金额或许将高达10亿美元。问责局欺诈部负责人阿普说：“谢天谢地，很多好心家庭返还了这笔救助金。但这个现象促使我们开始审视这个派发系统，到底是政府的哪一个环节落实出了差错。”目前，问责局将优先进行法案中要求的核心审查，但同时也接收国会委员会提交的审计请求，并将公平处理两党提出的申请。阿普表示，“我们正在加快步伐开展审查工作。”问责局大展身手特朗普前途未知POLITICO还指出，据参议员克里斯·范霍伦称，虽然特朗普想方设法封锁途径，但实际上他很难阻碍问责局的工作。问责局不仅能监督派发救助金的机构，还可以直接监督各州政府和企业，追查各项财政援助的发放和接收情况。除此之外，问责局还享有传唤权，能够在调查初期使用传票收集证据和证词，并直接提起诉讼。由此可见，问责局在监督刺激法案过程中扮演的角色分量不言而喻。另外，根据新法规，问责局每月都需要向国会汇报工作进展，每隔一个月就要向公众发布审查报告，任何调查结果都会把联邦政府对疫情处理不当的问题暴露在公众的注视之下，在社会上掀起波澜。为了进一步加快审查进度，提高工作效率，刺激法案向问责局拨款了2000万美元，国会还可能考虑对问责局进一步授权。范霍伦表示，“我们有过硬的团队和国会赋予的权力，接下来，我们还需要为团队补充更强力的‘弹药’，以便更好更快地开展审查工作，为纳税人负责。”责任编辑：张建利", "abstract": "原标题：特朗普政府要被暴风审查了前途未知……"},{"title": "金球首位亚裔视后为中国怒批特朗普！曾因长相被丑拒", "source_from": "新浪新闻综合", "source": "新浪新闻中心", "publish_time": "2020年04月22日 14:42", "newsId": "ircuyvh9242537", "keywords": ["聚焦新型冠状病毒肺炎疫情"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9242537.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/bad9-isqivxh1704448.jpg", "https://n.sinaimg.cn/news/crawl/300/w550h550/20200422/f6d2-isqivxh1704512.jpg", "https://n.sinaimg.cn/news/crawl/166/w550h416/20200422/fe90-isqivxh1704556.jpg", "https://n.sinaimg.cn/news/crawl/269/w437h632/20200422/c016-isqivxh1704612.jpg", "https://n.sinaimg.cn/news/crawl/98/w550h348/20200422/0a3c-isqivxh1704699.png", "https://n.sinaimg.cn/news/crawl/160/w550h410/20200422/bb09-isqivxh1704741.png", "https://n.sinaimg.cn/news/crawl/31/w499h332/20200422/2737-isqivxh1704777.jpg", "https://n.sinaimg.cn/news/crawl/12/w500h312/20200422/a04f-isqivxh1704825.jpg", "https://n.sinaimg.cn/news/gif_image/408/w269h139/20200422/7d8b-isqivxh1704873.gif", "https://n.sinaimg.cn/news/gif_image/492/w324h168/20200422/f4e2-isqivxh1704921.gif", "https://n.sinaimg.cn/news/gif_image/500/w330h170/20200422/c097-isqivxh1705001.gif", "https://n.sinaimg.cn/news/crawl/182/w550h432/20200422/02f9-isqivxh1705058.jpg", "https://n.sinaimg.cn/news/gif_image/743/w500h243/20200422/bcca-isqivxh1705092.gif", "https://n.sinaimg.cn/news/gif_image/555/w357h198/20200422/d081-isqivxh1705144.gif", "https://n.sinaimg.cn/news/gif_image/360/w160h200/20200422/16df-isqivxh1705176.gif", "https://n.sinaimg.cn/news/crawl/59/w550h309/20200422/73d3-isqivxh1705254.jpg", "https://n.sinaimg.cn/news/crawl/200/w500h500/20200422/8d36-isqivxh1704420.jpg", "https://n.sinaimg.cn/news/gif_image/625/w400h225/20200422/43a3-isqivxh1704483.gif", "https://n.sinaimg.cn/news/gif_image/426/w275h151/20200422/47a5-isqivxh1704533.gif", "https://n.sinaimg.cn/news/gif_image/577/w327h250/20200422/b5aa-isqivxh1704575.gif", "https://n.sinaimg.cn/news/crawl/296/w550h546/20200422/dd54-isqivxh1704641.jpg", "https://n.sinaimg.cn/news/crawl/87/w550h337/20200422/2535-isqivxh1704703.jpg", "https://n.sinaimg.cn/news/crawl/161/w550h411/20200422/9319-isqivxh1704733.jpg"], "video_url": [""]}, "content": "原标题：金球首位亚裔视后为中国怒批特朗普！曾因长相被丑拒、歧视，她用30年改写历史来源：环球人物吴珊卓曾发布过这样一张照片：她和家人穿着黑色T恤，上面写着“身为亚裔本身就是一种荣幸”。新冠肺炎疫情在全球暴发后，美国总统特朗普曾在多个场合将新冠病毒与中国关联，引来不少批判声。最近，正在出演BBC热播剧《杀死伊芙》第三季的韩裔加拿大演员吴珊卓，针对特朗普这种赤裸裸的种族歧视言论勇敢发声。记者问：“当听到美国总统特朗普把‘新冠病毒’统称为‘中国病毒’时，你的看法是什么？”吴珊卓答道：“美国总统和政府的政策和言论助长种族歧视。他们将‘新冠肺炎’称之为‘中国病毒’，引发对外国人的憎恶，并对此不负任何责任，应该受到批评。人们正处于一场全球性的危机之中，现在根本没有去种族歧视的时间。”不得不说，这几句话简短却震撼人心。吴珊卓也是好莱坞中少有的敢于对特朗普种族歧视言论勇敢发声的演员。长着一张“韩范儿”脸的吴珊卓，其实是土生土长的加拿大人。她的父母当年在韩国结婚，后来因战争移民到了加拿大。她生于1971年，讲得一口流利的韩语、英语、法语和西班牙语。父亲是经济师，母亲是生物学家，姐姐是律师，弟弟是遗传学专家。妥妥一个学霸家庭，偏偏咱们这位主人公是家中唯一没有硕士学历的人……不过，吴珊卓并不是学习不好。她的学习成绩一直是全优，还积极参加学校排球队和速滑队，高中时是学生会骨干，创建学校的第一个环境俱乐部，向同学们倡议反对使用发泡胶杯运动。本来她获得了加拿大名校卡尔顿大学新闻专业的奖学金，却选择放弃，转而前往加拿大国家戏剧学院，因为她要做演员。原来，从小学习芭蕾舞的吴珊卓在8岁那年看了一场音乐剧，舞台上小女孩们的演技让她毕生难忘。从此，她的心中便种下了这个梦想。“我一下就爱上了那些在舞台上表演的女孩，我很幸运自己那么小就看到了一辈子想做的事，表演对我来说充满了魔力。”但是，对于信奉“唯有读书高”的亚裔移民家庭来说，吴珊卓的决定过于离经叛道。在父母的传统思想中，她是“误入歧途”“离风尘女子只有一步之遥”。当时，吴珊卓的压力很大，但为了理想，她不惜与家人翻脸。“在我们那种亚裔家庭，父母要求孩子要努力、奋斗、牺牲、忠诚而不是反叛，要求我们处处完美，成为‘别人家的孩子’，而不能做出格的事，让大人在背后被指指点点，所以那时候我选择做演员，需要承受很多。”同时，她也暗暗憋着一口气，要用实力证明给父母看。终于在19岁那年，她击败1000多个竞争者出演电视电影《伊夫琳的日记》，这才化解与父母之间的矛盾。也许，吴珊卓就注定是要吃演员这碗饭的。1994年，在个人第一部电影《双喜》中，她出演一个背负父母期盼和实现自己梦想之中挣扎的女孩，完全是本色出演。这部影片为她获得法国戛纳国际视听展最佳女主角奖。后来，她先后两次夺得有“加拿大奥斯卡”之称的吉尼奖最佳女主角奖。作为亚裔演员，出道即巅峰，这样的事情在加拿大影视圈并不多见。个性开朗又勤奋的吴珊卓在演艺圈发展得很好，深受人们喜爱。但与发达的美国娱乐业相比，加拿大市场毕竟太小，所以，她再次做出一个大胆的决定——去好莱坞发展。一个亚裔演员要想在好莱坞混出名头需要多久？30年，甚至更久！众所周知，在被白人审美统治的好莱坞中，亚裔演员很难出头。几十年过去，人们能叫出名字来的亚裔好莱坞演员屈指可数。2005年，章子怡主演了主流商业片《艺伎回忆录》，后来还是只能得到一些很小的刻板角色，而且还遭遇薪酬减半、不被尊重等事情。巩俐曾吐槽好莱坞不给亚裔演员好的角色，发挥空间有限。甚至很多剧本里写明了的“亚洲血统”角色，最后导演还是找白人来演。根据日漫改编的《攻壳机动队》，由斯嘉丽·约翰逊戴着毫不协调的黑色假发演女主角。电影《阿罗哈》的女主是一名有着中国、夏威夷、瑞典三国混血的女性，却找来艾玛·斯通扮演。为了突出黄皮肤，剧组在她的脸上涂了黄好几个色号的粉底液……即便有亚裔演员的戏份时，也是以打戏居多，而这并不是吴珊卓擅长的。年近三十的她又做回了“新人”。更让她备受打击的是，她那张太有标志性的脸一度成为自己被拒绝的理由：一对并不有神的小眼睛，塌鼻梁，大脸盘，总是一副苦兮兮的表情。若按亚洲人的审美来看，吴珊卓的脸绝不是美人相，甚至连经纪人都忍不住劝她去整容。一位制片人也曾当着她的面说：“一些人对你说些客气话，我不会。还是我来说实话吧，像你这样的条件——你知道我的意思吧？——你永远不可能当上女主角的。”吴珊卓没有被那些话吓倒，颜值不够，演技来凑。后来，她接演了很多配角，那些小角色被她诠释出了大精彩，成为电影中的点睛之笔。《公主日记》里，她是爱拍马屁的校长，为女王递水时，手是颤抖的，表情极其谄媚，但给其他人送水马上恢复原状↓↓站在女王身后模仿动作，表情也要动起来↓↓在《杯酒人生》中，她饰演一位风情万种的酒吧女招待，想要正经谈一场恋爱，结果被一个即将结婚的渣男骗得团团转。知道真相后，直接抡起头盔暴打渣男↓↓在吴珊卓的身上，往往一个细微的动作都透露着极强的反差感，让人很难不注意到她。终于，多年的“刷脸”操作让观众注意到了她，也开始有份量重的角色找上她。2005年，吴珊卓出演《实习医生格蕾》中主角格蕾的闺蜜克里斯蒂娜·杨。也许你没看过这部剧，但很可能看过她的表情包↓↓被人用枪指着头时，她无法停止医生本能，顶着巨大的恐惧感继续做手术。这才叫做“给你一个眼神”……↓↓被男同事夸奖漂亮，她回了一句“去他的漂亮。我超级聪明。如果你想讨好我，就得赞美我的智商”。这句话简直就是为吴珊卓量身定制的，它也成为“杨”最著名的台词↓↓不需生硬的表情和动作，吴珊卓赋予了刀子嘴豆腐心、有情有义的“杨”一个有趣的灵魂。在观众的心中，吴珊卓就是“杨”，“杨”就是吴珊卓。除了演技之外，吴珊卓曾遭嫌弃的颜值也被重新评估，在2005年《人物》杂志全球美人榜上位居第43名，排名高于同时上榜的章子怡。但作为亚裔演员，想在美国主流社会获得认可，并非易事。从2005年到2013年，吴珊卓拍了10季《实习医生格蕾》。该剧让她在各大颁奖礼上多次提名，更连续5年提名艾美奖剧情类最佳女配角。但可惜的是，她一直铩羽而归，只获得过2次份量很重的奖项——金球奖最佳女配角和认可角色人气的人民选择奖“最受欢迎角色奖”。在他人眼里，《实习医生格蕾》让吴珊卓一举成名，她可以一直在这个舒适区休息。可她却在2013年决定离开剧组，主动和“杨”说再见：“我用这个角色探索了一切，我觉得自己完成了工作。我已经准备好离开了，克里斯蒂娜这个角色应该也想离开了。”那一年，她42岁。此后，吴珊卓做了很多事情，演话剧、演舞台剧、做动画电影，但唯独没有再演电视剧。这是一个很冒险的决定，但她认为正是那么长一段时间的沉淀，让自己保持了作为演员的创造力。果然，吴珊卓的等待是值得的。2018年，一部名为《杀死伊芙》的剧本递到了她的手里。按照惯例，她先看起了配角的角色，边看边问经纪人“这次是个什么角色”，经纪人在电话那头回答“是主角，伊芙”。吴珊卓听到后愣住了，因为小说的原著女主角“伊芙”是白人女性。后来她才知道，为了让她出演“伊芙”，编剧特地把白人改成了亚裔。在剧中，看似有点邋遢的中年大妈伊芙是个生活无聊、极其毒舌、十分聪明的英国安全局人员，后勤的工作无法满足她当间谍的幻想。为了研究杀手薇拉内尔的心理，伊芙刺伤了自己的大腿做实验，手起刀落，咬唇、狰狞的表情跃然脸上↓↓直面薇拉内尔时，伊芙的恐惧、困惑、迷恋、抗拒等极为复杂的心理戏都被吴珊卓拿捏得十分到位↓↓《杀死伊芙》一经播出，口碑爆棚，前两季在豆瓣评分达8.7和8.9分。该剧还直接将吴珊卓送上2019年金球奖视后颁奖台。拿到奖杯后，吴珊卓激动地说：“我等这一刻等了30年！”她不仅是金球奖举办76年来第一个由亚裔演员获得的视后，更是第一个主持美国重要颁奖典礼的亚裔女性、唯一一个两度摘得金球奖的亚裔演员。这个被国人戏称为“林永健妹妹”的姑娘改变了历史，她终于用实力证明，业务能力真的与肤色无关！在一次接受采访时，吴珊卓说：“你根本不用管别人怎么想。别人总是无时无刻告诉你他们的想法，而你这样就很难做了。我们（亚裔演员）是弱势群体，我们百分之九十的时间都在被否定着，所以我们要坚强。你必须要自己找出什么才是重要的。”她曾在社交媒体上发过这样一张照片：她和家人穿着黑色T恤，上面写着“身为亚裔本身就是一种荣幸（It‘sanhonorjusttobeAsian）”。亚裔女演员的身份是她一辈子的标签，但她为此感到自豪。像吴珊卓这样的亚裔女演员还有很多。拍过多部打戏的刘玉玲在《新福尔摩斯：基本演绎法》中饰演女华生。剧集还没播出时就有许多人等着看她笑话。然而，该剧一播就是七季，而且口碑一部比一部好，豆瓣评分8.5以上。后来在《致命女人》中，刘玉玲更是挑起大梁演女主，甚至连宣传海报都是站C位。今年年初，凭借《别告诉她》勇摘金球奖音乐/喜剧电影最佳女主角的奥卡菲娜，成为金球奖历史上首个摘得电影类最佳女主角的亚裔演员。而在此之前，她曾因“长得丑”被嘲笑、被批判。曾经，有些人只会看到亚裔女演员的黄皮肤和黑眼睛，完全忽略了她们丰富的内在：睿智的头脑、独立的个性，以及一种强大的力量感。但在多次遭遇碰壁后，她们依然用令人折服的演技，冲破了种族的禁忌与隔阂，征服了所有人，谱写出了属于亚裔女演员们的传奇，“身为亚裔本身就是一种荣幸！”责任编辑：张建利", "abstract": "原标题：金球首位亚裔视后为中国怒批特朗普！曾因长相被丑拒、歧视，她用30年改写历史来源：环球人物吴珊卓曾发布过这样一张照片：她和家人穿着黑色T恤，上面写着“身为亚裔本身就是一种荣幸”。新冠肺炎疫情在全球暴发后，美国总统特朗普曾在多个场合将新"},{"title": "河南原阳通报“涉记者治安事件”：视频中9名人员均系原兴办工作人员", "source_from": "封面新闻", "source": "新浪新闻中心", "publish_time": "2020年04月22日 19:10", "newsId": "ircuyvh9266994", "keywords": ["河南原阳4名儿童被埋身亡", "治安"], "content_url": "https://news.sina.com.cn/s/2020-04-22/doc-iircuyvh9266994.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/209/w540h469/20200422/7bb4-isqivxh2161116.jpg", "https://n.sinaimg.cn/news/crawl/405/w517h688/20200422/1d7b-isqivxh2161188.jpg", "https://n.sinaimg.cn/news/crawl/412/w519h693/20200422/ba04-isqivxh2161264.jpg", "https://n.sinaimg.cn/news/crawl/389/w513h676/20200422/7e27-isqivxh2161331.jpg"], "video_url": ["https://video.sina.com.cn/p/news/2020-04-22/detail-iirczymi7661717.d.html"]}, "content": "原标题：河南原阳通报“涉记者治安事件”：视频中9名人员均系原兴办工作人员封面新闻记者吴枫段意茜发自河南原阳4月22日，封面新闻记者从河南原阳县委宣传部得到一份《“关于原阳县盛和府建筑工地“4·18”压埋窒事故”情况说明》（以下简称《说明》），《说明》对“4·21涉记者治安事件”作出回应。据通报，涉事9名人员均系原兴办事处工作人员。《说明》称，4月21日下午5时35分，原阳县公安局指挥中心接王某强报称：在原阳县葛埠口乡朱柳园村陵园附近，他们两人被打，手机被抢，眼镜被打掉，一共四人，对方20人左右”。进一步询问被打原因，报警人没有回答。随即，指挥中心指派葛埠口派出所出警，5时52分民警到达现场末见到报警人本人，与报警人联系称正在忙（要求提级管辖，由新乡市公安局处理）。经核实，王某强系在原阳釆访记者。原阳县委、县政府就此事件迅速成立4·21涉记者治安事件调查专组，展开全面调查，新乡市公安局对调查过程全程督办。据调查，视频中9名人员均系原兴办事处工作人员，他们按照统一工作安排成立了三个专班，其工作职责是帮助家属料理后事，并持续对三个家庭进行帮扶。同时协助心理疏导师对家属进行心理安抚。事发当天，9名工作人员到陵园协助家属料理后事，具体情况公安部门正在进一步调查。责任编辑：杨杰", "abstract": "原标题：河南原阳通报“涉记者治安事件”：视频中9名人员均系原兴办工作人员封面新闻记者吴枫段意茜发自河南原阳4月22日，封面新闻记者从河南原阳县委宣传部得到一份《“关于原阳县盛和府建筑工地“4·18”压埋窒事故”情况说明》（以下简称《说明》）"},{"title": "1传78！哈尔滨疫情继续蔓延，医院是这样层层失守的", "source_from": "北京日报客户端", "source": "新浪新闻中心", "publish_time": "2020年04月22日 10:44", "newsId": "irczymi7693354", "keywords": ["疫情", "黑龙江", "哈尔滨", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7693354.shtml", "media_url": {"img_url": [], "video_url": [""]}, "content": "原标题：1传78！哈尔滨疫情继续蔓延，医院是这样层层失守的据黑龙江卫健委通报，2020年4月21日0-24时，黑龙江省省内新增确诊病例7例（哈尔滨7例，本土无症状感染者转为确诊病例1例），其中：有4例是确诊病例陈某君（男，87岁）在哈医大一院住院期间同楼层同病区的住院患者、有3例为同期间住院患者陪护。新增无症状感染者1例（哈尔滨1例），为陈某君（男，87岁）在哈医大一院住院期间同楼层同病区的患者（21日新增确诊病例）陪护。至此，哈尔滨以陈某君（男，87岁）为中心，导致哈医大一院、哈尔滨市第二医院两家医院大规模感染的聚集性病例，累计已感染了78人。其中确诊病例55人（哈尔滨53人，辽宁1人，内蒙古1人），无症状感染者23人。疫情向哈尔滨以外扩散哈尔滨新增的这7名确诊病例，全都与哈医大一院相关。这座始建于1949年的三级甲等综合性医院，是黑龙江省内最大的医疗中心。据医院官网，哈医大一院拥有12个卫生部国家重点专科建设项目。因此，不仅仅是哈尔滨室内，黑龙江省内乃至周边省市，也经常有患者来此就诊。这，给这次聚集性疫情的传播，埋下了隐患。今早，黑龙江哈尔滨市双城区疾病预防控制中心发布公告，哈尔滨市一新冠肺炎确诊病例于4月15日13时40分至14时30分曾在该区停留，寻找行动轨迹重合的密接人员。活动轨迹中提到，这名确诊患者曾先后乘坐大客车和出租车，并在客运总站停留。双城区曾是县级市，并不属于哈尔滨主城区。而在此之前的确诊病例和无症状感染者，也包括了哈尔滨主城区外的阿城区和木兰县。疫情，正在从哈尔滨向周边蔓延。据哈尔滨300多公里外的齐齐哈尔市，仅4月2日以后在哈尔滨市二院、4月6日后在哈医大一院有就诊、陪护、探望史的人员，就排查出501人。大庆市现有1例疑似病例，尚不能确定是否与这次聚集性疫情有关。日前通报的内蒙古鄂温克旗确诊病例韦某某，曾在哈医大一院住院；辽宁抚顺通报的确诊病例张某华，也曾在哈医大一院陪护父亲多日。防护环节为何层层失守？除去最早传播的郭某、王某、曹某、李某，以及陈某（87岁）及他的子女5人，北京日报客户端记者注意到，有多达68人是通过哈医大一院和哈尔滨市二院两家医院，直接或间接感染。疫情发生以来，黑龙江省已出台多个防止医院感染的相关文件。但陈某从入院到最后确诊，中间多个环节均未起到防护作用，层层失守。据新华社报道，4月2日至6日，陈某在哈尔滨市第二医院住院期间曾出现发热症状，但医院并未对其进行核酸检测。一位医院内部人士说，黑龙江省4月14日出台文件，明确全省二级及以上医疗机构，对所有入院患者和陪护人员开展核酸和血清抗体检测，否则不允许住院和转院。但此前，未强制入院患者进行核酸检测。相关医护人员疫情防控意识不强，造成疏漏。4月6日，陈某被转送哈尔滨医科大学附属第一医院。转院过程中本可能发现疫情，但这个机会再一次被忽略了。据该院一位内部调查组人士介绍，接诊医生对陈某进行了身体情况、流行病学史、接触史、聚餐情况等问诊。该医生注意到，120运送人员未穿防护服，据此判断陈某应该不是新冠肺炎确诊病例。他在与其他医生微信交流后，诊断陈某为坠积性肺炎，排除新冠肺炎可能，没有要求其进行核酸检测。该人士说：“相关医生思想上麻痹大意，过于自信，继续错失机会。”当日，陈某被安排到呼吸内科住院。一位知情医生说，呼吸内科医生对病人应该进行复核。但是，安排病房时，相关医生侥幸地认为，“前面都经过好几道关了，不用担心”。于是，陈某被安排进入一个8人间病房，而非单人间短暂隔离观察。此外，病房管理也存在短板。哈尔滨医科大学附属第一医院医务部主任彭相文说，一些相关的规章制度没有真正落实。例如，“一患一陪一证”未有效执行。陈某的陪护人员多达3人，且陪护证没有照片和芯片，起不到身份识别作用。调查确认，陪护人员的无序流动也是院内感染加剧的原因之一。哈尔滨市第二医院已停诊据新华社报道，目前，陈某在黑龙江省传染病院治疗。目前，黑龙江正在通过流行病学调查和大数据追踪手段扩大排查范围。哈尔滨市第二医院，已在4月20日宣布停诊。4月17日，黑龙江省纪委监委下发通报，对哈尔滨市副市长陈远飞、哈尔滨医科大学副校长傅松滨、哈尔滨市第二医院院长徐勇等18名党员干部和公职人员问责。其中，给予陈远飞政务记过处分，给予傅松滨党内警告、政务记过处分，给予徐勇撤销党内职务、行政撤职处分。哈尔滨新出台九条办法，继续严格管控据黑龙江日报报道，日前，哈尔滨出台《关于进一步强化新冠肺炎疫情防控措施的意见》，靶向实施防输入、守住门、管好人、禁聚集等九条管控办法，坚决遏制疫情蔓延扩散势头。《意见》要求，各村、社区（住宅小区）一律禁止非本村、社区（住宅小区）人员和车辆进入。快递、外卖等集中到村、社区（住宅小区）防疫卡点，消毒后由居民取走。发热病人外出看病，要由村（社区）专人做好个人防护，用专车直接送到设有发热门诊的医院就诊。要严防家庭聚会聚集。以户为单位，严格禁止城乡居民探亲、串门、打牌、聚餐、聚集。引导群众自我约束、自我管理，自觉抵制家庭聚集性活动。婚丧嫁娶不操办。对确诊病例、疑似病例、无症状感染者住所楼栋单元实行为期14天的全封控管理，对被封控人员全部进行2次核酸检测+1次血清抗体（IgM和IgG）检测。《意见》提出，对因疫情防控措施落实不到位而导致疫情蔓延扩散的，要追究相关人员和单位责任。继续实行群众举报制度，凡举报查证属实的、未曾登记掌握的，每人给予奖励3000元，并为其保密。《意见》提出，凡到哈尔滨主城六区医院住院、就诊，应持一周内核酸检测报告，方可接诊。严禁不符合防疫要求的小门诊、小医院开门营业。疫情还未结束，仍需提高警惕！责任编辑：范斯腾", "abstract": "原标题：1传78！哈尔滨疫情继续蔓延，医院是这样层层失守的"},{"title": "外媒：联合国幸运通过一涉疫情决议，美国未能阻止", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:14", "newsId": "irczymi7787347", "keywords": ["美国", "疫情", "聚焦新型冠状病毒肺炎疫情", "联合国"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7787347.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/268/w641h427/20200422/bf06-isqivxh1992360.jpg", "https://n.sinaimg.cn/sinakd2020422s/249/w641h408/20200422/c9cf-isqivxh1992359.jpg"], "video_url": [""]}, "content": "原标题：外媒：联合国幸运通过一涉疫情决议，美国未能阻止据法新社21日报道，联合国大会（UNGeneralAssembly）周一通过一项决议——所有国家在未来都将有平等的机会获得新冠肺炎疫苗。然而，该决议得到全体通过实属侥幸。报道称，有外交官表示，美国实际上反对这项决议，但却因行动太迟而未能阻止其通过。据报道，联合国大会的193个成员国在周一（4月20日）通过协商，一致同意通过了一项由墨西哥牵头的决议，决议要求各国可以“公平、有效、及时地”获得为防治新冠肺炎而研制的任何疫苗。报道称，在正式表决完成的三个小时之后，该决议文本才被宣布通过，时长之久实属不寻常。外交人员告诉法新社记者，拖延的原因是美国在事后试图阻止，但没有成功。据悉，联合国大会的表决没有否决权，不像在联合国安理会，英国、中国、法国、俄罗斯和美国这五国可以阻止任何决议的通过。报道指出，在通常情况下，联合国大会以协商一致或多数票通过决议。但面对新冠疫情，联合国大会在5月下旬之前改变了工作方式，采取非接触投票方式，以避免在纽约联合国总部举行线下的面对面会议。这种临时安排也意味着，如果没有成员国提出意见，在几天的“沉默期”之后，决议就会得到通过。在此期间任何成员国都可以提出反对意见，实际上将导致决议被否决。据报道，美国并没有在周一的最后期限前“打破沉默”，但据外交人士说，美国试图在那之后提出反对意见。一名外交官告诉法新社记者：“有一个国家的代表团想要打破沉默”，另一名外交官证实这个国家是美国。但美国驻联合国代表团没有回应置评请求。责任编辑：刘光博", "abstract": "原标题：外媒：联合国幸运通过一涉疫情决议，美国未能阻止据法新社21日报道，联合国大会（UNGeneralAssembly）周一通过一项决议——所有国家在未来都将有平等的机会获得新冠肺炎疫苗。然而，该决议得到全体通过实属侥幸。报道称，有外交官"},{"title": "没有买家海上漂着1.4亿多桶原油", "source_from": "成都商报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:19", "newsId": "ircuyvh9245498", "keywords": ["原油", "沙特", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9245498.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/6f42-isqivxh1766582.jpg", "https://n.sinaimg.cn/news/crawl/116/w550h366/20200422/a8a9-isqivxh1766638.jpg"], "video_url": [""]}, "content": "原标题：没有买家海上漂着1.4亿多桶原油据《华尔街日报》报道，俄罗斯和沙特阿拉伯之间激烈的原油价格战，导致目前市场上到处都是原油。由于新冠疫情导致的需求枯竭和买家难寻，沙特正在采取措施将其出产的大部分原油都储存在海上。来自沙特政府高级官员的消息称，现在全球至少十分之一的超级油轮正在被用于浮动储油设施。其中的大多数超级油轮装的都是沙特产的原油，由于找不到买家而不得不漂浮在大洋之上。作为全球顶级原油出产国，沙特正在想尽一切办法应对与俄罗斯进行的为期一个月的原油价格战。自从沙特与俄罗斯打响了原油的价格战以来，国际原油价格起起伏伏，波动很大。4月20日，美国5月份轻质原油期货WTI价格暴跌创下历史新低，历史首次跌至负值。今年3月，沙特决定向市场投放廉价的原油，与此同时，主要经济国家面对日益严峻的新冠疫情不得不纷纷采取封国的防疫政策。这两个因素叠加在一起，就造成了原油需求的大崩溃。虽然近期原油的需求已经枯竭，但是全球主要的原油生产国家依然在以正常的水平进行生产，向油罐和油轮注入未销售的原油。现在，石油输出国组织（欧佩克）正在就是否大幅减产而展开激烈辩论，减产的幅度或将超过一周前与俄罗斯、美国达成的历史性协议。作为该历史性协议的一部分，沙特与俄罗斯达成减产的合意，结束了原油价格战。与此同时，沙特、俄罗斯与以美国为中心的其它23个国家进行协商，最后达成了每天减产970万桶原油的协议。当初，沙特与俄罗斯之间原油价格战的开端主要是因为俄罗斯今年3月拒绝了由沙特主导的减产协议计划。作为回应，沙特不仅大幅下调了原油的出口价格，而且还转为加速生产。这两记重拳让国际原油价格陷入了螺旋式下跌的状态。虽然沙特与俄罗斯、美国已经达成了减产协议，但是价格战造成的损失依然没有消除。根据沙特政府高级官员表示，现在全球750艘超级油轮里，有80艘仅被用于储存原油而并不真正驶向大海。根据大宗商品数据公司Kpler发布的数据显示，到4月19日，在海洋上被保存起来的原油又增加了2100万桶，总量已经达到了1.4760亿桶，占全世界原油库存增长量的一半以上。一位熟悉情况的沙特阿美石油公司高管表示：“沙特目前面临的情况是不得不关闭部分正处于生产状态的设备，这些设备很有可能是来自加瓦尔或者其他油田。关停最主要的原因是没有买家。”他补充说道：“买家实际上都不具备储存能力。所以，无论你具有什么样的生产水平，买家的需求才是决定性因素。”据欧佩克成员国的一名能源部门高级官员表示，储存空间即将达到上限，这也迫使欧佩克采取新的措施来应对国际原油市场的混乱状况。据了解，欧佩克成员国于21日召开了能源部长紧急电话会议，讨论原油价格暴跌问题，但会后声明显示OPEC没有就任何新的政策措施达成协议。欧佩克发布推文称，虽然本月早些时候宣布了创纪录的减产措施，但原油市场的暴跌促使多个产油国举行非正式会谈，讨论当前剧烈动荡的石油市场情况。产油国重申了之前达成的减产承诺，并同意定期召开会议，评估市场局势。据知情者透露，委内瑞拉已经开始采取行动，以敦促沙特和俄罗斯同意进一步削减原油产量。因为新冠疫情爆发所导致的多国实施防疫封锁，让欧佩克每天970万桶的减产力度远不足以抵消需求的下降。另外，该知情者还表示，沙特和其他欧佩克成员国正在考虑尽快削减石油产量，而不是等到下个月欧佩克与美国和俄罗斯的减产协议开始时再讨论。根据航运追踪网站FleetMon的数据显示，自4月初以来，至少有4艘满载原油的超级油轮在埃及、新加坡和马来西亚的海岸外闲置，没有最终目的地。数据显示，其中两艘油轮自4月初以来一直停泊在埃及艾因·索赫纳（AinSokhna）附近。其中包括一艘名为Abqaiq的沙特超级油轮，两年前遭到也门叛军袭击。据了解，下个月至少有18艘沙特租用的超级油轮将抵达美国。美国目前正在遭遇前所未有的大封锁。加拿大皇家银行（RBC）20日在一份报告中表示：“作为美国主要原油交易中心，俄克拉荷马州库欣（Cushing）剩余的1000万闲置产能会在未来几周内被填满。因此，当沙特的这些油轮抵达美国时，它们“可能改变航线，或者选择作为浮动存储区停泊在港口，直到买家出现。”当地时间21日上午，布伦特原油跌至每桶20美元以下，最后一次下跌21%，收于每桶20.9美元，接近2002年以来的最低水平。WTI6月合约下跌22%，报每桶16.2美元。WTI5月份的合同在周一变成了负数。国际原油价格战也继续侵蚀着沙特阿拉伯石油公司（SaudiArabianOilCo。）的股价，该公司的股价较去年12月中旬的高点下跌了24%。西方主要石油公司遭受的痛苦更大。荷兰皇家壳牌公司和英国石油公司今年迄今分别下跌43%和38%。一位知情人士表示，这家沙特阿拉伯石油公司去年的上市是王储穆罕默德·本·萨勒曼经济改革的基石，但随着国际原油价格战的爆发，沙特“烧掉了自己的股票”。责任编辑：屠正阳", "abstract": "原标题：没有买家海上漂着1.4亿多桶原油据《华尔街日报》报道，俄罗斯和沙特阿拉伯之间激烈的原油价格战，导致目前市场上到处都是原油。由于新冠疫情导致的需求枯竭和买家难寻，沙特正在采取措施将其出产的大部分原油都储存在海上。至少1/10的超级油轮"},{"title": "特鲁多：竞争太激烈，两架飞机从中国空手而归", "source_from": "观察者网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 12:52", "newsId": "ircuyvh9191209", "keywords": ["特鲁多"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9191209.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/front20200422ac/287/w695h392/20200422/c327-isqivxh0725539.jpg", "https://n.sinaimg.cn/sni/473/w600h673/20200422/YTli-isqivxh0764980.png"], "video_url": [""]}, "content": "原标题：特鲁多：竞争太激烈，两架飞机从中国空手而归据加拿大广播公司（CBC）当地时间4月21日报道，当天早上的记者会上，加拿大总理特鲁多表示，两架被派往中国运送医疗物资的飞机被迫空手返回加拿大。特鲁多说，这两架飞机周一（20日）空手返回加拿大，一架是联邦政府派出的，一架是某省派出的，但他没有具体说明是加拿大哪个省。他表示，两架飞机空手而归的原因是中国允许飞机在地面等待的时间有限制，而且向机场运输的补给线和卡车运输有困难，会因检查站和检疫措施而中断。“不幸的是，在这种情况下，飞机不得不在没有收到货物的情况下起飞……我们一直在一个竞争非常激烈的国际环境中战斗，每个人都在寻找PPE（个人防护装备）。”责任编辑：郑亚鹏", "abstract": "原标题：特鲁多：竞争太激烈，两架飞机从中国空手而归据加拿大广播公司（CBC）当地时间4月21日报道，当天早上的记者会上，加拿大总理特鲁多表示，两架被派往中国运送医疗物资的飞机被迫空手返回加拿大。特鲁多说，这两架飞机周一（20日）空手返回加拿"},{"title": "福奇拆穿\"病毒来自中国实验室\"阴谋论：是动物传给人", "source_from": "海外网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:53", "newsId": "irczymi7793687", "keywords": ["阴谋论", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7793687.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/25/w550h275/20200422/eacc-isqivxh2108392.jpg", "https://n.sinaimg.cn/news/crawl/685/w550h135/20200422/854c-isqivxh2108438.png", "https://n.sinaimg.cn/news/crawl/87/w550h337/20200422/0e3e-isqivxh2108467.png"], "video_url": [""]}, "content": "原标题：福奇拆穿“病毒来自中国实验室”的阴谋论：是从动物传染给人类[海外网4月22日|站疫全时区]日前，有“美国钟南山”之称的美国顶级传染病学家福奇就所谓“新冠病毒来自中国实验室”的阴谋论作出反驳，认为病毒是从动物传染给人类的，否定了上述这一毫无依据的谬论。美媒商业内幕网站在一篇题为“福奇博士给‘病毒由中国实验室制造’的阴谋论泼了一盆冷水”的文章中，还原了福奇当天在白宫疫情简报会上的表态。报道称，当天会上有记者向福奇提问，让其谈谈关于病毒由来的看法，福奇则明确回答道，“有一项最近的研究我们可以提供给你，一队高素质的病毒进化学家对新冠病毒序列以及蝙蝠进化时的序列进行了研究，发现目前新冠病毒的突变与某物种将病毒从动物身上传递给人类的过程完全吻合”。福奇还在回答中强调，针对新冠病毒基因组的研究强烈表明，它是从动物传染给人类的，并非是在实验室的环境中产生或增强的。报道指出，福奇的说法与一篇3月中旬刊登在权威科学杂志《自然科学》上的研究提到的观点是一致的。该研究由美国加州斯克里普斯研究所的计算生物学家安德森（KristianAndersen）领导，将新冠病毒同已知曾造成人类感染的其他6种冠状病毒进行比较，并得出明确结论，“我们认为任何关于病毒来自实验室的说法都是不合理的”，证据表明“新冠病毒不是一种故意操纵的病毒”。反观叫嚣“病毒起源于中国实验室”的人，其实并不能拿出任何证据来证明这一荒诞的说法。商业内幕援引美国政客网站的报道指出，虽然美国情报界一直在调查新冠病毒是否是由研究人员收集，之后意外从中国实验室泄漏，但至今未找到证据。美国疫情的严峻形势已持续一段时间，而白宫抗疫不力则饱受美国民主党和公共卫生专家的诟病。报道称，白宫未能在疫情前期采取行动，使得美国在病毒检测方面落后于世界上很多国家，而缺乏广泛的检测更是未来复工复产的最大障碍之一。面对来自美国国内的质疑，白宫干脆将锅甩给中国和世卫组织，而此举却引发了更大的指责声。报道指出，一些民主党人士和前政府官员谴责白宫寻找替罪羊，旨在逃避自身应对疫情的失败。据约翰斯·霍普金斯大学实时数据显示，截至北京时间22日16时20分左右，美国新冠肺炎确诊病例累计已超82.5万例，达825306例，累计死亡病例45075例。责任编辑：张建利", "abstract": "原标题：福奇拆穿“病毒来自中国实验室”的阴谋论：是从动物传染给人类"},{"title": "美国打造三支毒箭，射不死中国，但有可能射死拜登！", "source": "新浪新闻中心", "publish_time": "2020年04月22日 20:10", "newsId": "irczymi7804286", "keywords": ["美国", "特朗普", "拜登", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7804286.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/44/w1080h564/20200422/9c4c-isqivxh2331721.jpg", "https://n.sinaimg.cn/sinakd2020422s/145/w1024h721/20200422/6920-isqivxh2331784.jpg"], "video_url": [""]}, "content": "原标题：美国打造三支毒箭，射不死中国，但有可能射死拜登！自三月以来，美国逐渐打造了三支射向中国的毒箭。第一支毒箭是指控中国隐瞒疫情，对感染数和死亡人数造假。第二支毒箭是宣称中国武汉病毒研究所是泄漏病毒的源头，要求中国开放外部专家前往调查。第三支毒箭则是支持、煽动开展对中国政府索赔的诉讼。这三支毒箭的终极打造者是特朗普政府和共和党，它们明面上的靶子是北京，这在今天的美国很容易站上“政治正确”的高地。但特朗普团队又很清楚这三支毒箭射不死中国，中美抗疫水平的差距太大了，华盛顿围绕抗疫对北京的攻讦只能靠民族主义勉强托着，它们离事实太远，能撑多久很难说。正因如此，三支毒箭射中国政府在短线上又是特朗普政府虚晃一枪。它们射不死中国，但有可能射死特朗普的竞争对手拜登。从美国的政治逻辑看，这三支毒箭设计得太巧妙了。它们都是攻击美国“战略对手”中国的，而对于“来自中国的威胁”，美国两党已有“共识”。民主党一直在帮着共和党政府夸张骂中国，以至于栽赃构陷北京在美国越来越畅行无阻。现在好了，逐渐到了大选的关键时段，特朗普政府严重抗疫不力，特朗普本人说了那么多淡化疫情、今天翻出来可能对其选情构成致命威胁的话。但是把上述三支毒箭放出来，明显带走了美国舆论的节奏，美国国内的追责问题一下子被“向中国追责”冲了势头。“不能放过北京”成为了美国最响亮的口号。在当下的美国，政治立场和价值判断处于空前强势地位，以科学和事实为基础的理和道则变得非常软弱。美国的新冠疫情能泛滥成这个样子，这个强大的国家在病毒面前几乎像“原始社会”一样混乱，是它为此付出的代价。美国的政坛可谓流氓作风当道。对外背信弃义，践踏规则，同样的逻辑必然要在内部“发扬光大”。华盛顿制定了压制中国的总战略，在美国政治和舆论精英群体的共同支持下动员起了美国社会的仇华厌华心态。如今在特朗普政府因抗疫不力很可能陷入政治被动的时候，他们及时向中国甩锅，一下子消解了民主党用追究特朗普政府责任来与其打选战的话锋，这很可能帮着白宫巩固在选战中的主动权。中国成为了美国选战的首要话题，特朗普和拜登竟然都要指责对方对中国不够强硬，这何其荒唐。在这种荒唐中，特朗普政府通过射出上述三支毒箭，成功封锁了民主党竞选话语的宽度，也限制了民主党辩论的锐利。如果美国竞选话语就这样围着中国转下去，特朗普的胜算大概是要增加的。共和党控制的密苏里州刚刚宣布起诉中国，要求北京赔偿疫情给该州民众造成的损失，这一起诉就是闹剧，但它制造争议和吸引注意力的过程将转移民众对政府抗疫的不满，成为对特朗普竞选连任的助攻。美国的法律正在向政治磕头，明眼人能一眼看懂，但它却能蛊惑很多普通的老百姓。民主党无疑在吃哑巴亏，但它是自作自受。美国的政治精英们共同推动了盲目的反华情绪，导致了反科学反理性在美国泛滥横行。现在民主党很难把特朗普政府在疫情失控过程中的巨大责任从“对中国追责”的舆论声浪中剥离出来，树成突出的靶子展示给美国人看。他们不得不“同时指责”特朗普政府和北京，而攻击北京有美国民族主义的普遍支持，比攻击特朗普政府的舆论动力要大得多。选谁当下任总统，这是美国人的事。中国不幸落入美国竞选的风暴眼，中国人也无需怨天尤人。最根本的原因还是我们强大了，这或许是中国成为一支世界性力量不得不有的一份承受。我们需要逐渐构建起捍卫自己声誉的真实能力，为此，我们任重道远。责任编辑：张建利", "abstract": "原标题：美国打造三支毒箭，射不死中国，但有可能射死拜登！自三月以来，美国逐渐打造了三支射向中国的毒箭。第一支毒箭是指控中国隐瞒疫情，对感染数和死亡人数造假。第二支毒箭是宣称中国武汉病毒研究所是泄漏病毒的源头，要求中国开放外部专家前往调查。第"},{"title": "屡遭恶意甩锅和人身攻击，谭德塞突然发推这四个词", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 15:04", "newsId": "irczymi7747341", "keywords": ["疫情", "世卫组织", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7747341.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/59/w550h309/20200422/c236-isqivxh1293218.jpg", "https://n.sinaimg.cn/news/crawl/535/w462h73/20200422/3404-isqivxh1293276.jpg", "https://n.sinaimg.cn/news/crawl/532/w462h70/20200422/6aab-isqivxh1293315.jpg", "https://n.sinaimg.cn/news/crawl/508/w444h64/20200422/668d-isqivxh1293399.jpg", "https://n.sinaimg.cn/news/crawl/522/w456h66/20200422/3255-isqivxh1293447.jpg", "https://n.sinaimg.cn/news/crawl/564/w476h88/20200422/f230-isqivxh1293483.jpg", "https://n.sinaimg.cn/news/crawl/593/w483h110/20200422/b0cc-isqivxh1293521.jpg", "https://n.sinaimg.cn/news/crawl/628/w550h78/20200422/2bad-isqivxh1293581.jpg", "https://n.sinaimg.cn/news/crawl/651/w550h101/20200422/77ad-isqivxh1293636.jpg"], "video_url": [""]}, "content": "原标题：满屏心累！屡遭恶意“甩锅”和人身攻击，谭德塞突然发推这四个词……[环球网综合报道]全球正面临新冠肺炎疫情的带来的巨大挑战，世界卫生组织（WHO）总干事谭德塞近来也承受不小的舆论压力。“怜悯”“希望”“原谅”“诚实”——北京时间4月21日早晨，这四个词先后出现在谭德塞的推特上，言语间似有说不完的无奈与心累、也仍不乏希冀……21日早晨，谭德塞在其个人推特上先后发布4条推文，分别写有“怜悯”（Compassion）、“希望”（Hope）、“原谅”（Forgive）和“诚实”（Honesty）。↓每条推特下，都有不少人评论。其中充斥着不少诋毁、谩骂和不理解。↓“（诚实）正是你和WHO缺少的东西。”“我的总统知道你的电话。我们支持他调查你和WHO。”“永不原谅，永不忘记。”攻击者中，甚至出现恶意炒作“台独”的议题。↓但与此同时，也有更多的人为谭德塞的推文点赞，表示支持。新冠肺炎疫情蔓延全球之际，WHO及谭德塞却屡遭恶意“甩锅”和人身攻击。谭德塞在4月8日的例行记者会上曾公开透露自己过去3个月受到台湾及台外事部门的人身攻击与指责。对于谭德塞的说法，民进党当局却连连否认，还要求谭德塞道歉。对此，有岛内网民反问，你确定台湾真的没有对他人身攻击？大家心知肚明，这下闹大了吧。而回顾台媒此前报道，自新冠肺炎疫情暴发以来，民进党及其当局此前屡屡对WHO发出批评言论，甚至对WHO总干事谭德塞恶语相向。此前谭德塞表示新冠肺炎疫情已具有大流行特征时，民进党大佬林浊水就曾称“现在才宣布有什么意义？”还谩骂WHO“鬼扯”、“无耻”。台外事部门负责人吴钊燮也曾在社交媒体辱骂世卫组织称“你有什么毛病（What‘swrongwithyou）？”民进党当局副领导人陈建仁则曾点名谭德塞，称其“成事不足败事有余”。此外，4月20日，美国《华盛顿邮报》网站登载专栏作家达纳·米尔班克撰写的文章说，美国总统特朗普就新冠疫情危机对WHO的指责荒唐无理，因为相关证据显示美国与世卫组织自1月以来就进行着频繁而广泛的接触，所以美国对与疫情有关的信息完全掌握。特朗普的指责只能显示其未能及时采取行动应对国内疫情。面对谩骂与攻击，谭德塞却依然保持理智和清醒。4月18日，他在与中国外交部长王毅通电话时曾表示：虽然我本人和世卫组织受到各种攻击和抹黑，但我相信，只要坚持真理和做正确的事情，总有一天事实真相会大白于天下，历史自会有公论。责任编辑：张建利", "abstract": "原标题：满屏心累！屡遭恶意“甩锅”和人身攻击，谭德塞突然发推这四个词……"},{"title": "“反击”中国，美媒作者想出一个令人喷饭的法子", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:14", "newsId": "irczymi7787376", "keywords": ["疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iirczymi7787376.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/729/w554h175/20200422/4d47-isqivxh1991969.png", "https://n.sinaimg.cn/sinakd2020422s/789/w554h235/20200422/4bcc-isqivxh1991970.png", "https://n.sinaimg.cn/sinakd2020422s/46/w636h210/20200422/7128-isqivxh1992097.png", "https://n.sinaimg.cn/sinakd2020422s/100/w661h239/20200422/5e94-isqivxh1992093.png", "https://n.sinaimg.cn/sinakd2020422s/15/w554h261/20200422/06c6-isqivxh1992443.png", "https://n.sinaimg.cn/sinakd2020422s/679/w554h125/20200422/6a20-isqivxh1992441.png", "https://n.sinaimg.cn/sinakd2020422s/111/w554h357/20200422/4ffd-isqivxh1992512.png", "https://n.sinaimg.cn/sinakd2020422s/274/w554h520/20200422/39c5-isqivxh1992519.png", "https://n.sinaimg.cn/sinakd2020422s/733/w554h179/20200422/4f0f-isqivxh1992709.png", "https://n.sinaimg.cn/sinakd2020422s/657/w554h103/20200422/19df-isqivxh1992708.png", "https://n.sinaimg.cn/sinakd2020422s/586/w308h278/20200422/d72d-isqivxh1992774.png"], "video_url": [""]}, "content": "原标题：“反击”中国，美媒作者想出一个令人喷饭的法子近日，美国《国会山报》网站刊登了一篇将美国新冠疫情暴发的责任推锅给中国的评论文章。但与其他陈词滥调的栽赃和抹黑不同的是，这篇文章还提出了一个十分可笑的“反击”中国的方式，可笑到当外国学者看到这篇文章时，都怀疑作者是不是“吃坏了脑子”……这篇名为“美国宇航局的阿尔忒弥斯项目是对中国隐瞒新冠疫情最好的反击”的魔幻文章，是下面这个来自美国得州的白人男子MarkR。Whittington撰写的。这篇文章在开头部分先是抛出了一堆美国政府及其支持者为推卸责任而栽赃中国的“陈词滥调”，比如什么美国的疫情恶化是中国害的，要向中国索赔等等。之后，这篇文章最刷新人智商下限的部分就来了……该文章的作者居然表示，为了“反击”中国“隐瞒”疫情、“害惨”美国及其盟友的做法，美国宇航局应该联合其盟友尽快在中国之前完成登月，这样不仅可以打击中国人想要登上月球、“称霸”太空的“野心”，还可以向中国“证明”，美国及其盟友不会这么轻易被打倒，从而让中国“在精神和经济上双重受挫”，让中国为“隐瞒”疫情付出“代价”。但尴尬的是，这篇强行把人类探索太空的行为进行冷战式的政治化解读，甚至还用来给美国政府推卸防疫失职的责任、栽赃中国的文章，却因为其过于明显的逻辑漏洞，而引来了不少国外网民乃至一些学者的嘲笑。日本北海道大学的国际关系问题教授铃木一人就在看到这篇文章后感叹说，这篇文章的逻辑“令人完全无法理解”。“这篇文章的逻辑是：要干掉新冠病毒‘源发地’的中国，有一个完美的方法，那就是阿尔忒弥斯计划先去月球，挫败中国的野心。可新冠病毒疫情和野心毫无关系，再说美国已经先去过月球了”，铃木一人写道。他还讽刺说：“这篇文章让人会不自觉的陷入思考：到底是吃了什么，导致脑子坏成这样，才能写出这种文章”。其他一些美国网民也表示他们看不懂这篇文章的逻辑：不过，写出这篇文章的那个美国白人写手MarkWhittington却觉得自己这篇文章的落点很“厉害”。他还在自己的社交账号上吹嘘说，他这篇文章“完美诠释”了“孙子兵法”中“出其不意”的策略……责任编辑：刘光博", "abstract": "原标题：“反击”中国，美媒作者想出一个令人喷饭的法子近日，美国《国会山报》网站刊登了一篇将美国新冠疫情暴发的责任推锅给中国的评论文章。但与其他陈词滥调的栽赃和抹黑不同的是，这篇文章还提出了一个十分可笑的“反击”中国的方式，可笑到当外国学者看"},{"title": "澳大利亚瓦加瓦加市撤销终止与昆明友城关系的决定", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 18:37", "newsId": "ircuyvh9260537", "keywords": ["云南", "昆明", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9260537.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/7/w550h257/20200422/1c26-isqivxh2036773.jpg", "https://n.sinaimg.cn/news/crawl/689/w550h139/20200422/0fad-isqivxh2036799.png", "https://n.sinaimg.cn/news/crawl/607/w550h57/20200422/b007-isqivxh2036824.png", "https://n.sinaimg.cn/news/crawl/0/w550h250/20200422/d563-isqivxh2036861.png"], "video_url": [""]}, "content": "原标题：最新！瓦加瓦加市撤销关于终止与昆明市友城关系的决定掌上春城讯4月22日，掌上春城记者获悉，新南威尔士州瓦加瓦加市议会通过决议，决定撤销此前终止瓦加瓦加市与中国云南省昆明市友好城市关系的错误决定。中国驻悉尼总领馆对此表示欢迎和赞赏。自1988年昆明市与瓦加瓦加市建立友城关系以来，两地各领域交流合作取得丰富成果，给双方民众带来了巨大好处。当前世界各地新冠肺炎疫情持续扩散，中国正同国际社会团结一致应对疫情，共同维护全球公共卫生安全。瓦加瓦加市议会有关决定再次表明，加强与昆明市友好关系是瓦加瓦加市各界的普遍共识，少数人试图借新冠肺炎疫情做文章不得人心，也不会得逞。中方愿继续同包括瓦加瓦加市在内的新南威尔士州各界一道，在相互尊重、平等互利原则基础上拓展友好交流与务实合作，更好促进双方民众福祉，为中澳关系和两国人民间友谊增添更多正能量。[事件回顾]4月14日澳一城市议会投票断绝和昆明友城关系澳大利亚新南威尔士州最大的内陆城市沃加沃加市（WaggaWagga）市议会14日晚投票，决定断绝与中国昆明市的友好城市关系。提出这一动议的市议员称，中国共产党政府“用新冠病毒给世界带来了死亡和毁灭”。此举在当地引发了极大争议和批评，政界人士抨击这是“种族主义狗哨伎俩”。沃加沃加市市长得知这一消息后表示“震惊”，15日提出新的动议，要求撤销上述决定。新闻传送门↓↓↓无端抹黑中国！澳一城市议会投票断绝和昆明友城关系4月16日昆明市就瓦加瓦加市断绝友城关系作出回应4月16日，针对澳大利亚新南威尔士州瓦加瓦加市议会投票断绝和昆明友城关系一事，昆明市人民政府新闻办作出回应。回应指出，多年来，昆明市与瓦加瓦加市友好往来成果丰硕，民间交往日益密切。4月16日，瓦加瓦加市格雷格·康克市长致信昆明市王喜良市长，对日前解除友好城市动议的通过表达了歉意，表示将于近期提出新的动议，撤销此前的决定。同时我们也注意到，绝大多数瓦加瓦加市市民对少数议员的行为表示反对和谴责，这与两市一直以来的友好关系是吻合的。新冠肺炎疫情发生以来，在党中央的坚强领导下，中国疫情防控工作取得了有目共睹的成绩，昆明市也同全国其他城市一样，取得了疫情防控的明显成效，人民群众的生产生活已经有序恢复。我们相信，瓦加瓦加市少数人对此的亵渎不能代表主流民意。昆明市希望在格雷格·康克市长和瓦加瓦加市友好市民努力下，早日推动双方友好合作关系回到正确的轨道上来。新闻传送门↓↓↓昆明市就瓦加瓦加市断绝友城关系作出回应针对此事网友也纷纷表示“期待双方友好合作关系回到正确轨道上来！”↓↓↓责任编辑：刘光博", "abstract": "原标题：最新！瓦加瓦加市撤销关于终止与昆明市友城关系的决定掌上春城讯4月22日，掌上春城记者获悉，新南威尔士州瓦加瓦加市议会通过决议，决定撤销此前终止瓦加瓦加市与中国云南省昆明市友好城市关系的错误决定。中国驻悉尼总领馆对此表示欢迎和赞赏。自"},{"title": "武汉病毒所这个动作，国外到现在也没完成", "source_from": "观察者网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 17:18", "newsId": "ircuyvh9246026", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎", "人工合成", "湖北", "武汉"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9246026.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/707/w451h256/20200422/426a-isqivxh1775883.png"], "video_url": [""]}, "content": "原标题：武汉病毒所这个动作，国外到现在也没完成（观察者网讯）在被问及武汉病毒研究所向世卫组织提供了哪些信息时，中国科学院武汉分院院长、武汉病毒所研究员袁志明日前接受CGTN专访时指出，实际上在疫情早期，科学家可通过不同的方式与国外合作伙伴进行沟通，把有用信息传输出去，指导世界其他国家的合作伙伴开展一些早期的诊断和检测工作。袁志明举例说，比如“我们按照卫健委的统一部署，作为三家指定单位（之一），向WHO公开了我们的全基因组序列，这为世界各国开展早期一些检测方法的确定，包括mRNA疫苗的设计，奠定了良好基础”。此外袁志明还表示，他们还积极同WHO、世界粮农组织（FAO）进行沟通和交流，参与他们的专家会议，汇报我们在动物模型研制方面的最新成果。“像我们武汉病毒所和医科院实验动物研究所，应该是全世界最早建立动物模型的研究单位。国外到现在都还没有形成完成的动物模型”。袁志明指出，国外“没有经过我们艰难的时候，是在我们的基础上掌握一些关键信息，比我们更有利一些”。但可惜的是，这些信息有的国家没有完全利用好信息，总以为这个疾病没有那么严重，“这是他们的一个误判导致目前事件的一个状态”。针对“新冠病毒源于武汉病毒研究所泄露”的谣言，袁志明在专访中表示，他们有严格的管理制度和科研行为准则，他们对这一点充满信心，有些人出于政治目的发出的阴谋论是没有证据的。他希望这样的声音不会影响到科学家的合作和抗疫行动。对于“人工合成病毒”的说法，袁志明表示，有些科学家认为，如果要人工合成这个病毒，科学家的智慧是超过了我们常人的，他的工作量也超过了我们现在人类社会所能够满足的工作量。所以我从来不相信我们人类现在有智慧合成这样一个病毒。责任编辑：杨杰", "abstract": "原标题：武汉病毒所这个动作，国外到现在也没完成（观察者网讯）在被问及武汉病毒研究所向世卫组织提供了哪些信息时，中国科学院武汉分院院长、武汉病毒所研究员袁志明日前接受CGTN专访时指出，实际上在疫情早期，科学家可通过不同的方式与国外合作伙伴进"},{"title": "刷屏了！今天，钟南山说的这6个字令人感动！", "source_from": "中国青年报", "source": "新浪新闻中心", "publish_time": "2020年04月22日 15:28", "newsId": "irczymi7753704", "keywords": ["聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/zx/2020-04-22/doc-iirczymi7753704.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/news/crawl/661/w550h111/20200422/a9e2-isqivxh1404767.png", "https://n.sinaimg.cn/news/crawl/162/w550h412/20200422/1bda-isqivxh1404860.png", "https://n.sinaimg.cn/news/crawl/162/w550h412/20200422/d090-isqivxh1404922.png", "https://n.sinaimg.cn/news/crawl/163/w550h413/20200422/dcea-isqivxh1405006.png", "https://n.sinaimg.cn/news/crawl/60/w550h310/20200422/58fd-isqivxh1405075.png", "https://n.sinaimg.cn/news/crawl/163/w550h413/20200422/3d68-isqivxh1405136.png", "https://n.sinaimg.cn/news/crawl/162/w550h412/20200422/0b14-isqivxh1405250.png", "https://n.sinaimg.cn/news/crawl/727/w550h977/20200422/4d35-isqivxh1405319.jpg"], "video_url": ["https://video.sina.com.cn/p/news/2020-04-22/detail-iirczymi7728871.d.html"]}, "content": "原标题：刷屏了！今天，钟南山说的这6个字令人感动！“我们挺过来了！”今天，钟南山说的这6个字刷屏了！今早，在广州医科大学附属第一医院，包括80后桑岭在内的广东援鄂医务人员返院，钟南山到场迎接。钟南山说，现在的心情和当时出发是完全不一样的。大家经常跟他讲起刚去（湖北）的时候，确实是遇到非常艰苦的情况，但我们挺过来了，我们跟全国老百姓、全国的医护人员一样站在第一线，而且我们重症医学更是站在第一线的第一线，我们挺过来了！而且我们在一个月左右的时间，就基本上扭转了局面，病死率等各方面有了很大的改善。钟南山表示，医疗队负责的病区，病死率是比较低的，存活率比较高。“我们重症医学科是好样的，展示了我们的精神面貌和技术力量。”来看现场视频：你还记得吗：几个月前，疫情暴发初期，当时钟南山接受采访时，提及武汉几度哽咽、眼含泪光。但他依旧坚信：中国必胜！1月底，钟南山认为：武汉本来就是一个很英雄的城市，有全国、有大家的支持，武汉肯定能过关！如今，我们真的挺过来了！为中国人民点赞！向逆行者致敬！责任编辑：杨杰", "abstract": "原标题：刷屏了！今天，钟南山说的这6个字令人感动！“我们挺过来了！”今天，钟南山说的这6个字刷屏了！今早，在广州医科大学附属第一医院，包括80后桑岭在内的广东援鄂医务人员返院，钟南山到场迎接。钟南山说，现在的心情和当时出发是完全不一样的。大"},{"title": "美国政府发的钱果然去了他们手里，小企业愤怒爆发", "source_from": "环球网", "source": "新浪新闻中心", "publish_time": "2020年04月22日 10:31", "newsId": "ircuyvh9162321", "keywords": ["美国", "餐饮业", "聚焦新型冠状病毒肺炎疫情", "纽约时报"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iircuyvh9162321.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/236/w480h556/20200422/1675-isqivxh0173703.jpg", "https://n.sinaimg.cn/spider2020422/657/w468h189/20200422/dbd2-isqivxh0173701.jpg"], "video_url": [""]}, "content": "原标题：美国政府发的钱果然去了他们手里，小企业愤怒爆发美国联邦政府用于小企业纾困的3490亿贷款仅用13天就达到发放上限，但许多在疫情中挣扎求生的小餐馆却依旧“两手空空”走开。美国《纽约时报》4月20日报道称，美国国会上月通过的刺激计划中规定小企业才有资格申领贷款，但一些条款却“暗暗允许”大型连锁企业获得数千万美元援助贷款，这一做法令餐饮业十分不满。美国全国餐饮业协会的数据显示，3月以来，800万餐厅员工已经下岗或被休假。该行业已经损失300亿美元，到本月底前将再损失500亿美元。报道称，按照有关条款，员工不超过500人的餐饮企业有资格申请上述项目的贷款，但有一项分条款显示，每个实体店的人数不超过500名员工的企业也有资格申请救助贷款，这给了一些大型连锁店钻空子的机会。此外，美国小企业管理局对贷款的审批也遭到批评，一些大企业聘用专业咨询服务完成申请流程，但独立餐馆普遍对这套手续一头雾水。报道称，由于小型餐饮企业难以像大企业那样通过外卖业务弥补一部分损失，上述不公现象已引发众怒。独立的饭店主表示这将催生一种新格局：连锁饭店占据越来越多的市场，而大量民众赖以为生小餐馆则会崩溃。一些议员表示目前“大企业得救，小企业遭殃”的现象有悖于上述立法初衷。对此，在全美拥有189家门店和近8000员工的昔客堡在上周日表示，将退还其收到的1000万美元资金。责任编辑：吴金明", "abstract": "原标题：美国政府发的钱果然去了他们手里，小企业愤怒爆发"},{"title": "今天的中美，这两个人让我们刮目相看！", "source": "新浪新闻中心", "publish_time": "2020年04月22日 07:29", "newsId": "ircuyvh9127083", "keywords": ["中美", "疫情", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9127083.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/spider2020422/196/w1080h716/20200422/2274-isqivxf9545319.png", "https://n.sinaimg.cn/spider2020422/198/w1080h718/20200422/d397-isqivxf9545365.jpg", "https://n.sinaimg.cn/spider2020422/122/w553h369/20200422/1d43-isqivxf9545366.png", "https://n.sinaimg.cn/spider2020422/619/w930h489/20200422/7b9a-isqivxf9545397.jpg", "https://n.sinaimg.cn/spider2020422/83/w1080h603/20200422/d139-isqivxf9545428.png"], "video_url": [""]}, "content": "原标题：今天的中美，这两个人让我们刮目相看！来源：牛弹琴（一）很多年前，江湖还是那个江湖。还未退出商业江湖的马云，很感慨地对比尔·盖茨说：你当CEO的时候，精神很好；当了公益基金会的董事长以后，满头白发。很多年后，更主要任务是花钱的马云，在公益的江湖里，有了和盖茨相通的感受：花钱比挣钱更难。用他的话说：花钱是更高的技术，你要把钱花到实处，要花出结果来，花出效率来，花出最大化，能够让社会发生变化，让组织发生变化，让人发生了变化，更何况那么大的公益基金，如何做到善良的心、强大的能力，用通过技术影响更多的人，唤醒更多的良知。这个春天，疫情改变了世界，我们已经见证了太多的历史，以及感人的瞬间。但不得不说的是，在今天的中美，两个人让我们刮目相看；从某种意义上说，他们正在重塑世界的公益江湖。一个是美国的比尔·盖茨，另一个就是中国的马云。两人都有类似的共同点：1，他们都是互联网的领袖。2，他们都曾经是各自国家的首富。3，现在，他们都是公益的先锋，尤其是在这次疫情中。比尔·盖茨的事迹，已经广为人知。早在2月20日，中国最高领导人还专门给他回信，感谢他和盖茨基金会对中国防控疫情工作的支持。印象中，这样回信一个美国人，是非常罕见的举动。新华社的报道，就点出了盖茨的非同寻常之处：1月27日，盖茨基金会宣布提供500万美元紧急赠款，支持中国抗击新冠肺炎疫情。之后，承诺投入最高1亿美元赠款，其中一部分用于直接帮助中国加速在药物、疫苗及诊断方法研发等方面的工作。近日，比尔·盖茨专门致信中国最高领导人，赞赏中国政府和中国人民在抗击疫情中的表现，表示将坚定支持中国打赢这场关键战役。10多年前美国工作期间，曾有机会采访过盖茨先生，他虽然是世界首富，却相当随和。但这次疫情，我们也看到了盖茨魄力的另一面。当特朗普宣布，美国将暂停资助世界卫生组织；盖茨随即发文称，世界现在比任何时候更需要世卫组织，美国这样做，听起来就很危险。怎么办？盖茨没有坐视不管，“这种情况绝无仅有，我们处在能提供帮助的独特位置。今天我们宣布再拨款1.5亿美元。”美国政府不出钱，我出钱！比尔·盖茨出钱，好朋友马云则出物资。4月21日，马云发文宣布，向世卫组织捐赠1亿个医用口罩、100万个N95口罩和100万份核酸检测试剂，以支持世卫组织在全世界的抗疫工作。一出手，就是1亿多个口罩。价值应该过亿了。非常时期，一片冰心在口罩。这应该也是疫情期间，世卫组织从基金会收到的捐赠物资最多的一次。为什么要这么做？马云的解释也很简单：疫情蔓延至今，已经是一场全世界一起面对的战争，我们必须用更快的速度、更好的合作、更强大的信心来战胜今天的这一切挑战。OneWorld，OneFight！OneWorld，OneFight！人类命运共同体啊，我们只有一个地球，除了共同战斗，我们没有选择。这已不是马云第一次捐赠。资料显示，马云公益基金会和阿里巴巴公益基金会，已经先后向150个国家地区捐赠抗疫物资，支援各地抗疫工作。此前，已经给世卫组织捐赠了220万个口罩、2万套防护服、2万个护目镜和50部呼吸器。150个国家！这也让人看到中国企业家的实力，中国制造的实力。但在这背后，我更看到的，还是中美两位企业家的责任、担当，以及胸襟和气魄。这种大规模的公益行动，没有一点胸襟和气魄，真的是做不成的。他们也可以和很多企业家一样，简单地捐个数目，象征性地捐点物资，但他们没有，他们勇敢地走到了最前头，在人类最薄弱的领域，捐出最多的财富，使出最大的气力。确实，也在努力唤起更多的良知。这也让我们看到，这个世界，不仅仅只有甩锅，只有政客虚伪的谎言；还有善良，一些人在真诚帮助。（二）疫情改变了世界，这是一个撕裂的世界。无论对比尔·盖茨，还是对马云，毋庸讳言，我们也听到了不少的批评。比如，这次疫情，美国成了震中，一个阴谋论也在美国升腾而起——比尔•盖茨正在阴谋利用疫情和疫苗控制人口。阴谋论者的理由，是早在2015年，盖茨在演讲中就警告：“如果在未来几十年内，有什么东西能够杀死超过1000万人，那很可能是一种高度传染性的病毒，而不是战争。”这些阴谋论者还有“证据”：2019年10月18日，美国约翰斯•霍普金斯卫生安全中心与盖茨基金会及世界经济论坛合作，模拟了一场全球瘟疫流行的桌面演练，结果很快全球疫情就暴发了……当被问及如何看待时，见过世面的盖茨，也真有点无奈。他这样说：我觉得这挺有讽刺意味的，尤其是对于那些尽全力帮助世界，做好应对疫情准备的人来说。我目前已经捐出几十亿美元，用于资助研发应对传染病的工具，并尽力在全球解决传染问题，包括可能造成大流行的传染病。但眼下的情形有些疯狂，不可避免会产生很多匪夷所思的谣言。现实很讽刺，但事情还得做，盖茨接着说：此次疫情表明，无论是个体还是国家之间，都是相互依存的。为了遏制全球疫情的蔓延，我们需要寻找最得力的人员，最有效的疫苗，最有效的药物，我们不能只为了服务某个国家，而是要为整个世界着想，包括那些缺乏疫苗研发和生产资源的国家。我们在实际工作中应重点帮助这些国家。虽然有很多相互攻击的声音，但总体而言，人们的态度还是很积极的。阴谋论很匪夷所思，爱心确实也可能被辜负，但真正的智者，不会被这些谣言所困扰，一笑而过。这一点，马云和盖茨，应该有着共同的感受。对于马云的捐赠，各国政府和主流媒体，都予以高度肯定，毕竟，现在口罩都是战略物资，捐赠真的是雪中送炭。但如果看社交媒体，也总有一些人有阴阳怪气的语调。怎么看？在日前接受白岩松访谈时，马云是这样回答的：我这个人也好，阿里巴巴也好，过去二十年来是一路被批评下来，所以我们对不同的意见、不同的声音非常习惯。所有人都要习惯听不同的声音，都要习惯被批评，做公益本身不是为了赢得别人的表扬，但是我们也不在乎别人的批评。我们是代表中国老百姓，代表中国民间，代表中国企业界，代表人类共同的良心给全世界进行捐赠，捐赠本身也许对别人帮助不大，但对我们自己的帮助非常大。大概任何国家都有1%左右的脑子撞坏的混蛋，如果我们多关注了1%，而忘掉了99%善良的人群，这是人类的悲剧和悲哀，所以我们并不在乎这些。我认为，这才是真正的包容，做名人，就要习惯被批评；做公益，也不是为了赢得别人的表扬；同时，更要看到这个世界的复杂，毕竟，99%是善良的人群，只有1%，才是脑子撞坏的混蛋。当然，这1%的混蛋，音量往往最高也最刺耳，这是残酷的事实，确实也是人类的悲哀；但如果我们跟这1%看齐，那不证明我们和他们一样卑劣？人在做，天在看。误解是一时的，人心总是相通的。所以，4月21日，美国《财富》杂志发布“全球最伟大的25名抗疫英雄”，马云和比尔·盖茨双双入列，马云还高居第三位，在盖茨之前。对马云的评语是：马云在执掌阿里巴巴期间，大力倡导美中合作，他打破地缘政治紧张局势，向美国疾控中心捐赠了数千套检测工具和100万个口罩，同时为向纽约州运送1000台呼吸机提供便利。他还迅速帮助其他供应不足的国家，特别是拉丁美洲和非洲。截至4月中旬，马云已向100多个国家捐赠了近1800万个口罩、300万个测试包和数千个呼吸机。能做到这些的，环顾全球，也只有中国的马云了。这应该还不包括马云向世卫组织捐赠的1亿个口罩吧。对比尔·盖茨的评价是：五年前，盖茨以惊人的精准度警告我们：如果我们不做好应对大流行的准备，我们就将陷入现在的困境（我们没有准备好）。幸运的是，在2017年，盖茨就把自己的钱投在了CEPI——一个正在研发8种新冠疫苗的机构。今年2月，盖茨，还向非洲和南亚的关键公共卫生基础设施提供了资金，以应对病毒的袭击。他们的古道热肠，世界看在眼里。他们的贡献和眼光，肯定也会写进历史。毕竟，这些贡献，增进的友谊，促进的是合作，将拯救的是成千上万人的生命，生命无价。爱是生命的火焰，没有它，一切变成黑夜。所以，在感谢马云捐赠的记者会上，世卫组织总干事谭德赛也感慨：缺乏团结正在助长新冠疫情的流行，“最糟糕的时刻即将到来”。时间紧迫啊，比尔·盖茨就警告：这是他这一生中遇到的最严重经济危机，疫情比战争更严重，我们所投入的资金，实践的数量和目前具备的能力，都远远不能应对。这更需要大家都站出来，正如马云所言：今天的我们同在一片着了火的森林里……这是一场会夺取无数人生命和健康的战争，人类共同面临的是一个隐形却凶狠的敌人。在这场灾难面前，只有合作、互助、团结起来打败它，才是唯一的出路。有人的地方，就有江湖。只有弱者，才总是在责怪别人。他强由他强，清风拂山冈。他横任他横，明月照大江。他自狠来他自恶，我自一口真气足。这才是最上乘的武功。从某种意义上说，马云和比尔·盖茨，就是这次全球抗疫中的两位大侠，他们急公好义的举动，正对世界公益事业带来深远影响。正如同他们掀起的互联网革命，已经重塑了世界。2020年的世界变了，马云和比尔·盖茨也变了。但这才是中美顶尖企业家应有的境界。责任编辑：张玉", "abstract": "原标题：今天的中美，这两个人让我们刮目相看！来源：牛弹琴（一）很多年前，江湖还是那个江湖。还未退出商业江湖的马云，很感慨地对比尔·盖茨说：你当CEO的时候，精神很好；当了公益基金会的董事长以后，满头白发。很多年后，更主要任务是花钱的马云，在"},{"title": "当日新增37945例确诊，特朗普宣布他的决定！", "source": "新浪新闻中心", "publish_time": "2020年04月22日 08:57", "newsId": "irczymi7667476", "keywords": ["特朗普", "华盛顿邮报", "聚焦新型冠状病毒肺炎疫情", "新冠肺炎"], "content_url": "https://news.sina.com.cn/w/2020-04-22/doc-iirczymi7667476.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/241/w1080h761/20200422/8194-isqivxf9741616.jpg", "https://n.sinaimg.cn/sinakd2020422s/235/w634h401/20200422/9004-isqivxf9741699.png"], "video_url": [""]}, "content": "原标题：当日新增37945例确诊，特朗普宣布他的决定！特朗普：美国未来60天内暂停接收移民。当地时间21日，白宫举行新冠肺炎疫情新闻发布会。美国《华盛顿邮报》报道称，美国总统特朗普在会上宣布，美国未来60天内暂停接收移民。报道称，这一行政令只适用于申请绿卡者，有效期为60天；但不影响持非移民签证的临时劳工入境美国。另据《国会山报》报道，特朗普在会上表示，“让从国外来的新移民劳工取代因病毒而失业的美国人，是错误和不公平的”，“我们必须首先照顾美国工人”。《国会山报》称，上述措施将包括对某些群体的豁免，不过目前还不清楚豁免范围会有多大。特朗普还表示，农民不会因此受影响。特朗普当晚表示，目前，这项行政令仍在起草当中，但他预计星期三（22日）会签署。《华盛顿邮报》称，这是一项史无前例的决定，而特朗普为它提供了一个经济上的理由——他认为，数百万人因新冠疫情危机失去工作的情况下，他希望美国人能够重新返工。此前，当地时间20日晚，美国总统特朗普在推特上发文预告将签署行政令，暂停移民入境美国。他在社交媒体推特上写道：“考虑到隐形敌人（新冠病毒）的冲击，以及保护伟大美国公民就业的必要性，我将签署行政令，暂停移民入境美国！”《华盛顿邮报》21日也引述两名白宫官员的话透露，特朗普可能最早在当地时间22日签署上述行政令，不过该行政令应该不会长期施行。报道称，暂停所有移民入境将影响成千上万拿到签证的外国人以及其他计划到美国申请绿卡的人，他们大多数是美国人的家庭成员。此举在美国现代史上没有过先例，恐令那些美国公民的配偶、子女等亲人处于“悬浮状态”。《华尔街日报》21日称，一名政府官员透露，预计该行政令将对外来农场工人和医护人员进行豁免，特别是那些帮助治疗新冠肺炎患者的医护人员。不过，即使没有行政令，政府也已经停止了几乎所有形式的移民，大多数的签证审理工作也已经暂停，几乎没有人可以通过申请签证访问或移居美国。而且穿越边境的移民一旦被发现，就会被立即驱逐出境。虽然特朗普的行政令不会改变美国当前的政策，但与他过去试图限制移民的政策一样，这项行政令很可能会面临法律挑战。英国《金融时报》称，特朗普之前多次限制移民或禁止穆斯林进入美国的政策都被告到了法院。据美国约翰斯·霍普金斯大学数据，截至美东时间21日17：38（北京时间22日5：38），美国新冠肺炎确诊病例增至820104例，死亡44228例。与该系统大约24小时前的数据相比，美国新增感染病例37945例，新增死亡病例2653例。当前，疫情最严重的纽约州有确诊病例258361例，包括死亡病例18821例。新泽西州有确诊病例89900例，包括死亡病例4520例。此外，马萨诸塞州、宾夕法尼亚州、加利福尼亚州、密歇根州、伊利诺伊州等地的确诊病例数也超过了3万。来源：环球网/张晓雅、人民日报客户端责任编辑：吴金明", "abstract": "原标题：当日新增37945例确诊，特朗普宣布他的决定！特朗普：美国未来60天内暂停接收移民。当地时间21日，白宫举行新冠肺炎疫情新闻发布会。美国《华盛顿邮报》报道称，美国总统特朗普在会上宣布，美国未来60天内暂停接收移民。报道称，这一行政令"},{"title": "美国密苏里州借新冠疫情起诉中国，学者：根本不成立", "source": "新浪新闻中心", "publish_time": "2020年04月22日 14:36", "newsId": "ircuyvh9213315", "keywords": ["美国", "疫情", "世卫组织", "新冠肺炎"], "content_url": "https://news.sina.com.cn/c/2020-04-22/doc-iircuyvh9213315.shtml", "media_url": {"img_url": ["https://n.sinaimg.cn/sinakd2020422s/342/w1146h796/20200422/5f2b-isqivxh1205506.png", "https://n.sinaimg.cn/sinakd2020422s/312/w726h386/20200422/821f-isqivxh1205504.png", "https://n.sinaimg.cn/sinakd2020422s/665/w1735h1330/20200422/8d9d-isqivxh1205917.png"], "video_url": [""]}, "content": "原标题：美国密苏里州借新冠疫情起诉中国，学者：根本不成立[文/观察者网齐倩]多名美国国会共和党籍议员此前宣称，就美国新冠疫情暴发要将中国告上法庭寻求索赔。耿爽4月20日三连问回击上述“强盗逻辑”，以艾滋病、H1N1和08年经济危机为例，问道“有谁要求美国为此承担后果了吗”？在多名政客叫嚣多日后，美国密苏里州竟随之起舞，决定向该国联邦法院起诉中国。据路透社22日报道，密苏里州是美国第一个以疫情借口对中国提起民事诉讼的州，该州声称中国要对其“毁灭性的经济损失”给出现金赔偿。密苏里州总检察长埃里克·施密特（EricSchmitt）在起诉书中列出两条莫须有理由：其一，污蔑中国谎报国内疫情数据，造成密苏里州及居民在疫情中经济损失近数百亿美元；其二，“指控”中国政府“囤积”口罩和其他个人防护装备，造成该州疫情加剧。“中国必须对此负责。”施密特在一份声明中公开“泼脏水”，妄称“中国政府对全世界谎报了疫情的危险性和传染性，没有采取任何措施防控病毒传播”。美国新冠肺炎疫情严重程度超乎想象，现今累计确诊病例已超过82万，死亡病例也在不断飙升。特朗普和共和党人眼看复工美梦无法如期实现，再次试图想把本国防疫不力归罪到中国头上。可是，这一纸颠倒黑白、指鹿为马的伎俩真的能得逞吗？复旦大学国际政治系副教授沈逸向观察者网表示，密苏里州的起诉根本不成立：首先，中国已经向美国尽到了通报义务；其次，美国法院没有对外国政府的管辖权。密苏里州所谓“中国瞒报疫情”实属老调重弹，与白宫的无端指责如出一辙。特朗普此前与国务卿蓬佩奥一唱一和，不断渲染“中国病毒”和“武汉病毒”，为抗疫不力推卸责任。同时，以蓬佩奥为首的美国官员还无端指责中国应对疫情缓慢，信息公开不透明，导致全球疫情大暴发。对此，中国外交部发言人华春莹早在3月31日就回应表示，“甩锅”伎俩无助于美国战胜疫情挑战，为美国政府和部分官员列出清晰时间线：1月3日中方就已经开始正式定期向美方通报分享有关信息。1月7日美国疾控中心和美国驻华使馆就已经发出了赴武汉旅行的健康警告，1月25日美方就宣布关闭驻武汉领馆并撤出其人员。2月2日美国政府就已经对所有中国公民和过去14天到过中国的外国人关闭边境。此外，美媒《华盛顿邮报》4月两次（4日和20日）发文，揭露特朗普政府初期忽视疫情严重性的事实：1月21日美国出现首例本土病例后，时隔一天（22日），特朗普在达沃斯接受美媒CNBC采访时说：“不担心。我们已经完全控制住了，就一个案例，一切都会好起来的。”到了3月5日，特朗普还将新冠肺炎称作“新冠流感”，“凭直觉”认为病死率仅为1%，然而世卫组织当时的数据显示，新冠肺炎死亡率已达到3.4%。报道称，特朗普在疫情最初几周做出一些毫无根据的断言，包括他声称一切都会“奇迹般地”消失，结果在公众中造成了巨大的困扰，并与公共卫生专家发出的紧急信息相矛盾。CNN在4月14日节目中“一阵见血”，特朗普一直在寻找“分散注意力“的方式：“回顾一下迄今为止他为新冠病毒大流行找过的‘替罪羊’：世卫组织、新闻媒体、国会民主党人、各州州长；他指责中国、他指责奥巴马政府，他指责所有人，除了他自己。”早在2月4日，世卫组织就对所谓“中国瞒报”不实言论进行反驳。在当天发布会中，该组织总干事谭德塞指出，到目前为止，在中国境外报告的176例病例中，世卫组织只收到了38%的完整病例报告表，一些高收入国家在与世卫组织分享这一重要数据方面远远落后。他肯定中方在对抗疫情中采取的“强有力措施”，创造了机会之窗，希望各国团结起来把握住“防疫窗口期”，共同对抗疫情的传播。4月1日，世卫组织卫生紧急项目负责人迈克尔·瑞安重申，中国等国家每天都有大量极佳的基于科学证据的发表。他表示：感谢所有这些国家，分享病毒散发的早期数据。我们感谢所有分享初步早期数据的国家，我们也理解一些国家现在正处于保卫生命的战斗中，他们现在不一定能收集此类数据。《华盛顿邮报》4月20日称，近期多位卫生官员透露，其实从去年底新冠疫情出现后，十多位在世卫组织总部工作的美国研究人员、医生和公共卫生专家就开始将相关实时信息告知美国政府。本次密苏里州妄称“中国囤积个人防护装备”，其实早就有迹可循。白宫贸易与制造业政策办公室主任纳瓦罗早前接受采访时称，中国以世卫组织为挡箭牌隐藏病毒，还囤积个人防护设备牟取暴利。中国外交部发言人耿爽4月20日表示：说中国囤积个人防护设备绝对是颠倒是非、指鹿为马。仅以中国向美国提供的抗疫物资为例，他的谎言完全不攻自破。据中国海关不完全统计，3月1日至4月17日，中国对美国提供了各类口罩18.64亿只，医用及其他手套2.58亿双，医用防护服2919万套，护目镜313万副，有创呼吸机156台，无创呼吸机4254台。耿爽称，中国为美国在华采购提供的便利、中国各界向美国社会提供的捐助得到美国各界普遍赞许。我们奉劝纳瓦罗之流立即停止玩弄造谣、推责的把戏，把精力放在应对国内疫情上。复旦大学国际政治系副教授沈逸向观察者网表示，密苏里州的起诉根本不成立。他解释道，首先在事实层面，中国政府已经尽到了通报义务，并不对美国防疫不力造成损害链；其次在法律层面，美国法院对外国政府没有管辖权，除非美国在国内法将“主权豁免”原则取消掉，否则美国联邦法院不能受理密苏里州针对中国政府的诉讼。沈逸还提到，如果美国法院取消“主权豁免”，我国可以对等诉讼：因为美国政府蓄意隐瞒、行动迟缓，导致新冠疫情在美国蔓延，影响我国复工复产。（观察者网注：“主权豁免”是国际通行的法律惯例。美国《外国主权豁免法》规定，除特殊情况外，外国享有美国法院民事管辖的豁免权。）国际法专家也告诉路透社，在美国法庭上要求中国对美国疫情负责可能是无用功。“如果想对中国提起诉讼，就必须在国际场合提出，”加州大学哈斯廷斯法学院国际法教授基梅纳·凯特纳（ChimeneKeitner）强调。她曾在《别费力为新冠病毒起诉中国了》一文中指出，“美国法院对这类索赔没有民事管辖权”。凯特纳曾担任美国国务院第27届国际法顾问，并担任美国法学会《美国对外关系法（第四次）重述》“主权豁免”章的顾问。芝加哥大学国际法教授汤姆·金斯伯格（TomGinsburg）则表示，基于国际法中的“主权豁免”原则，外国政府不能在他国法庭受审，这意味着向美国联邦法院起诉中国政府压根不现实。他直指密苏里州此举是出于“政治目的”，共和党人最终目标在于今年11月举行的大选。金斯伯格说：“我们看到很多右翼政治人士把注意力集中在中国问题上，以掩盖美国政府自己的错误。”责任编辑：杨杰", "abstract": "原标题：美国密苏里州借新冠疫情起诉中国，学者：根本不成立[文/观察者网齐倩]多名美国国会共和党籍议员此前宣称，就美国新冠疫情暴发要将中国告上法庭寻求索赔。耿爽4月20日三连问回击上述“强盗逻辑”，以艾滋病、H1N1和08年经济危机为例，问道"}]